{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<DEV_C0>": 3,
      "<DEV_C10>": 4,
      "<DEV_C11>": 5,
      "<DEV_C12>": 6,
      "<DEV_C13>": 7,
      "<DEV_C14>": 8,
      "<DEV_C15>": 9,
      "<DEV_C16>": 10,
      "<DEV_C1>": 11,
      "<DEV_C2>": 12,
      "<DEV_C3>": 13,
      "<DEV_C4>": 14,
      "<DEV_C5>": 15,
      "<DEV_C6>": 16,
      "<DEV_C7>": 17,
      "<DEV_C8>": 18,
      "<DEV_C9>": 19,
      "<DEV_L0>": 20,
      "<DEV_L10>": 21,
      "<DEV_L11>": 22,
      "<DEV_L12>": 23,
      "<DEV_L13>": 24,
      "<DEV_L14>": 25,
      "<DEV_L15>": 26,
      "<DEV_L16>": 27,
      "<DEV_L1>": 28,
      "<DEV_L2>": 29,
      "<DEV_L3>": 30,
      "<DEV_L4>": 31,
      "<DEV_L5>": 32,
      "<DEV_L6>": 33,
      "<DEV_L7>": 34,
      "<DEV_L8>": 35,
      "<DEV_L9>": 36,
      "<ENDNODE>": 37,
      "<NODE_gnd>": 38,
      "<NODE_in>": 39,
      "<NODE_n0>": 40,
      "<NODE_n10>": 41,
      "<NODE_n11>": 42,
      "<NODE_n12>": 43,
      "<NODE_n13>": 44,
      "<NODE_n14>": 45,
      "<NODE_n15>": 46,
      "<NODE_n1>": 47,
      "<NODE_n2>": 48,
      "<NODE_n3>": 49,
      "<NODE_n4>": 50,
      "<NODE_n5>": 51,
      "<NODE_n6>": 52,
      "<NODE_n7>": 53,
      "<NODE_n8>": 54,
      "<NODE_n9>": 55,
      "<NODE_out>": 56,
      "<ORDER_2>": 57,
      "<ORDER_3>": 58,
      "<ORDER_4>": 59,
      "<ORDER_5>": 60,
      "<ORDER_6>": 61,
      "<ORDER_7>": 62,
      "<PEER_gnd>": 63,
      "<PEER_in>": 64,
      "<PEER_n0>": 65,
      "<PEER_n10>": 66,
      "<PEER_n11>": 67,
      "<PEER_n12>": 68,
      "<PEER_n13>": 69,
      "<PEER_n14>": 70,
      "<PEER_n15>": 71,
      "<PEER_n1>": 72,
      "<PEER_n2>": 73,
      "<PEER_n3>": 74,
      "<PEER_n4>": 75,
      "<PEER_n5>": 76,
      "<PEER_n6>": 77,
      "<PEER_n7>": 78,
      "<PEER_n8>": 79,
      "<PEER_n9>": 80,
      "<PEER_out>": 81,
      "<ROLE_SERIES>": 82,
      "<ROLE_SHUNT>": 83,
      "<SEP>": 84,
      "<VAL_C_1.1F>": 85,
      "<VAL_C_1.1kF>": 86,
      "<VAL_C_1.1mF>": 87,
      "<VAL_C_1.1nF>": 88,
      "<VAL_C_1.1pF>": 89,
      "<VAL_C_1.1uF>": 90,
      "<VAL_C_1.2F>": 91,
      "<VAL_C_1.2kF>": 92,
      "<VAL_C_1.2mF>": 93,
      "<VAL_C_1.2nF>": 94,
      "<VAL_C_1.2pF>": 95,
      "<VAL_C_1.2uF>": 96,
      "<VAL_C_1.3F>": 97,
      "<VAL_C_1.3kF>": 98,
      "<VAL_C_1.3mF>": 99,
      "<VAL_C_1.3nF>": 100,
      "<VAL_C_1.3pF>": 101,
      "<VAL_C_1.3uF>": 102,
      "<VAL_C_1.5F>": 103,
      "<VAL_C_1.5kF>": 104,
      "<VAL_C_1.5mF>": 105,
      "<VAL_C_1.5nF>": 106,
      "<VAL_C_1.5pF>": 107,
      "<VAL_C_1.5uF>": 108,
      "<VAL_C_1.6F>": 109,
      "<VAL_C_1.6kF>": 110,
      "<VAL_C_1.6mF>": 111,
      "<VAL_C_1.6nF>": 112,
      "<VAL_C_1.6pF>": 113,
      "<VAL_C_1.6uF>": 114,
      "<VAL_C_1.8F>": 115,
      "<VAL_C_1.8kF>": 116,
      "<VAL_C_1.8mF>": 117,
      "<VAL_C_1.8nF>": 118,
      "<VAL_C_1.8pF>": 119,
      "<VAL_C_1.8uF>": 120,
      "<VAL_C_100F>": 121,
      "<VAL_C_100mF>": 122,
      "<VAL_C_100nF>": 123,
      "<VAL_C_100pF>": 124,
      "<VAL_C_100uF>": 125,
      "<VAL_C_10F>": 126,
      "<VAL_C_10mF>": 127,
      "<VAL_C_10nF>": 128,
      "<VAL_C_10pF>": 129,
      "<VAL_C_10uF>": 130,
      "<VAL_C_110F>": 131,
      "<VAL_C_110mF>": 132,
      "<VAL_C_110nF>": 133,
      "<VAL_C_110pF>": 134,
      "<VAL_C_110uF>": 135,
      "<VAL_C_11F>": 136,
      "<VAL_C_11mF>": 137,
      "<VAL_C_11nF>": 138,
      "<VAL_C_11pF>": 139,
      "<VAL_C_11uF>": 140,
      "<VAL_C_120F>": 141,
      "<VAL_C_120mF>": 142,
      "<VAL_C_120nF>": 143,
      "<VAL_C_120pF>": 144,
      "<VAL_C_120uF>": 145,
      "<VAL_C_12F>": 146,
      "<VAL_C_12mF>": 147,
      "<VAL_C_12nF>": 148,
      "<VAL_C_12pF>": 149,
      "<VAL_C_12uF>": 150,
      "<VAL_C_130F>": 151,
      "<VAL_C_130mF>": 152,
      "<VAL_C_130nF>": 153,
      "<VAL_C_130pF>": 154,
      "<VAL_C_130uF>": 155,
      "<VAL_C_13F>": 156,
      "<VAL_C_13mF>": 157,
      "<VAL_C_13nF>": 158,
      "<VAL_C_13pF>": 159,
      "<VAL_C_13uF>": 160,
      "<VAL_C_150F>": 161,
      "<VAL_C_150mF>": 162,
      "<VAL_C_150nF>": 163,
      "<VAL_C_150pF>": 164,
      "<VAL_C_150uF>": 165,
      "<VAL_C_15F>": 166,
      "<VAL_C_15mF>": 167,
      "<VAL_C_15nF>": 168,
      "<VAL_C_15pF>": 169,
      "<VAL_C_15uF>": 170,
      "<VAL_C_160F>": 171,
      "<VAL_C_160mF>": 172,
      "<VAL_C_160nF>": 173,
      "<VAL_C_160pF>": 174,
      "<VAL_C_160uF>": 175,
      "<VAL_C_16F>": 176,
      "<VAL_C_16mF>": 177,
      "<VAL_C_16nF>": 178,
      "<VAL_C_16pF>": 179,
      "<VAL_C_16uF>": 180,
      "<VAL_C_180F>": 181,
      "<VAL_C_180mF>": 182,
      "<VAL_C_180nF>": 183,
      "<VAL_C_180pF>": 184,
      "<VAL_C_180uF>": 185,
      "<VAL_C_18F>": 186,
      "<VAL_C_18mF>": 187,
      "<VAL_C_18nF>": 188,
      "<VAL_C_18pF>": 189,
      "<VAL_C_18uF>": 190,
      "<VAL_C_1F>": 191,
      "<VAL_C_1kF>": 192,
      "<VAL_C_1mF>": 193,
      "<VAL_C_1nF>": 194,
      "<VAL_C_1pF>": 195,
      "<VAL_C_1uF>": 196,
      "<VAL_C_2.2F>": 197,
      "<VAL_C_2.2kF>": 198,
      "<VAL_C_2.2mF>": 199,
      "<VAL_C_2.2nF>": 200,
      "<VAL_C_2.2pF>": 201,
      "<VAL_C_2.2uF>": 202,
      "<VAL_C_2.4F>": 203,
      "<VAL_C_2.4kF>": 204,
      "<VAL_C_2.4mF>": 205,
      "<VAL_C_2.4nF>": 206,
      "<VAL_C_2.4pF>": 207,
      "<VAL_C_2.4uF>": 208,
      "<VAL_C_2.7F>": 209,
      "<VAL_C_2.7kF>": 210,
      "<VAL_C_2.7mF>": 211,
      "<VAL_C_2.7nF>": 212,
      "<VAL_C_2.7pF>": 213,
      "<VAL_C_2.7uF>": 214,
      "<VAL_C_200F>": 215,
      "<VAL_C_200mF>": 216,
      "<VAL_C_200nF>": 217,
      "<VAL_C_200pF>": 218,
      "<VAL_C_200uF>": 219,
      "<VAL_C_20F>": 220,
      "<VAL_C_20mF>": 221,
      "<VAL_C_20nF>": 222,
      "<VAL_C_20pF>": 223,
      "<VAL_C_20uF>": 224,
      "<VAL_C_220F>": 225,
      "<VAL_C_220mF>": 226,
      "<VAL_C_220nF>": 227,
      "<VAL_C_220pF>": 228,
      "<VAL_C_220uF>": 229,
      "<VAL_C_22F>": 230,
      "<VAL_C_22mF>": 231,
      "<VAL_C_22nF>": 232,
      "<VAL_C_22pF>": 233,
      "<VAL_C_22uF>": 234,
      "<VAL_C_240F>": 235,
      "<VAL_C_240mF>": 236,
      "<VAL_C_240nF>": 237,
      "<VAL_C_240pF>": 238,
      "<VAL_C_240uF>": 239,
      "<VAL_C_24F>": 240,
      "<VAL_C_24mF>": 241,
      "<VAL_C_24nF>": 242,
      "<VAL_C_24pF>": 243,
      "<VAL_C_24uF>": 244,
      "<VAL_C_270F>": 245,
      "<VAL_C_270mF>": 246,
      "<VAL_C_270nF>": 247,
      "<VAL_C_270pF>": 248,
      "<VAL_C_270uF>": 249,
      "<VAL_C_27F>": 250,
      "<VAL_C_27mF>": 251,
      "<VAL_C_27nF>": 252,
      "<VAL_C_27pF>": 253,
      "<VAL_C_27uF>": 254,
      "<VAL_C_2F>": 255,
      "<VAL_C_2kF>": 256,
      "<VAL_C_2mF>": 257,
      "<VAL_C_2nF>": 258,
      "<VAL_C_2pF>": 259,
      "<VAL_C_2uF>": 260,
      "<VAL_C_3.3F>": 261,
      "<VAL_C_3.3kF>": 262,
      "<VAL_C_3.3mF>": 263,
      "<VAL_C_3.3nF>": 264,
      "<VAL_C_3.3pF>": 265,
      "<VAL_C_3.3uF>": 266,
      "<VAL_C_3.6F>": 267,
      "<VAL_C_3.6kF>": 268,
      "<VAL_C_3.6mF>": 269,
      "<VAL_C_3.6nF>": 270,
      "<VAL_C_3.6pF>": 271,
      "<VAL_C_3.6uF>": 272,
      "<VAL_C_3.9F>": 273,
      "<VAL_C_3.9kF>": 274,
      "<VAL_C_3.9mF>": 275,
      "<VAL_C_3.9nF>": 276,
      "<VAL_C_3.9pF>": 277,
      "<VAL_C_3.9uF>": 278,
      "<VAL_C_300F>": 279,
      "<VAL_C_300mF>": 280,
      "<VAL_C_300nF>": 281,
      "<VAL_C_300pF>": 282,
      "<VAL_C_300uF>": 283,
      "<VAL_C_30F>": 284,
      "<VAL_C_30mF>": 285,
      "<VAL_C_30nF>": 286,
      "<VAL_C_30pF>": 287,
      "<VAL_C_30uF>": 288,
      "<VAL_C_330F>": 289,
      "<VAL_C_330mF>": 290,
      "<VAL_C_330nF>": 291,
      "<VAL_C_330pF>": 292,
      "<VAL_C_330uF>": 293,
      "<VAL_C_33F>": 294,
      "<VAL_C_33mF>": 295,
      "<VAL_C_33nF>": 296,
      "<VAL_C_33pF>": 297,
      "<VAL_C_33uF>": 298,
      "<VAL_C_360F>": 299,
      "<VAL_C_360mF>": 300,
      "<VAL_C_360nF>": 301,
      "<VAL_C_360pF>": 302,
      "<VAL_C_360uF>": 303,
      "<VAL_C_36F>": 304,
      "<VAL_C_36mF>": 305,
      "<VAL_C_36nF>": 306,
      "<VAL_C_36pF>": 307,
      "<VAL_C_36uF>": 308,
      "<VAL_C_390F>": 309,
      "<VAL_C_390mF>": 310,
      "<VAL_C_390nF>": 311,
      "<VAL_C_390pF>": 312,
      "<VAL_C_390uF>": 313,
      "<VAL_C_39F>": 314,
      "<VAL_C_39mF>": 315,
      "<VAL_C_39nF>": 316,
      "<VAL_C_39pF>": 317,
      "<VAL_C_39uF>": 318,
      "<VAL_C_3F>": 319,
      "<VAL_C_3kF>": 320,
      "<VAL_C_3mF>": 321,
      "<VAL_C_3nF>": 322,
      "<VAL_C_3pF>": 323,
      "<VAL_C_3uF>": 324,
      "<VAL_C_4.3F>": 325,
      "<VAL_C_4.3kF>": 326,
      "<VAL_C_4.3mF>": 327,
      "<VAL_C_4.3nF>": 328,
      "<VAL_C_4.3pF>": 329,
      "<VAL_C_4.3uF>": 330,
      "<VAL_C_4.7F>": 331,
      "<VAL_C_4.7kF>": 332,
      "<VAL_C_4.7mF>": 333,
      "<VAL_C_4.7nF>": 334,
      "<VAL_C_4.7pF>": 335,
      "<VAL_C_4.7uF>": 336,
      "<VAL_C_430F>": 337,
      "<VAL_C_430mF>": 338,
      "<VAL_C_430nF>": 339,
      "<VAL_C_430pF>": 340,
      "<VAL_C_430uF>": 341,
      "<VAL_C_43F>": 342,
      "<VAL_C_43mF>": 343,
      "<VAL_C_43nF>": 344,
      "<VAL_C_43pF>": 345,
      "<VAL_C_43uF>": 346,
      "<VAL_C_470F>": 347,
      "<VAL_C_470mF>": 348,
      "<VAL_C_470nF>": 349,
      "<VAL_C_470pF>": 350,
      "<VAL_C_470uF>": 351,
      "<VAL_C_47F>": 352,
      "<VAL_C_47mF>": 353,
      "<VAL_C_47nF>": 354,
      "<VAL_C_47pF>": 355,
      "<VAL_C_47uF>": 356,
      "<VAL_C_5.1F>": 357,
      "<VAL_C_5.1kF>": 358,
      "<VAL_C_5.1mF>": 359,
      "<VAL_C_5.1nF>": 360,
      "<VAL_C_5.1pF>": 361,
      "<VAL_C_5.1uF>": 362,
      "<VAL_C_5.6F>": 363,
      "<VAL_C_5.6kF>": 364,
      "<VAL_C_5.6mF>": 365,
      "<VAL_C_5.6nF>": 366,
      "<VAL_C_5.6pF>": 367,
      "<VAL_C_5.6uF>": 368,
      "<VAL_C_510F>": 369,
      "<VAL_C_510mF>": 370,
      "<VAL_C_510nF>": 371,
      "<VAL_C_510pF>": 372,
      "<VAL_C_510uF>": 373,
      "<VAL_C_51F>": 374,
      "<VAL_C_51mF>": 375,
      "<VAL_C_51nF>": 376,
      "<VAL_C_51pF>": 377,
      "<VAL_C_51uF>": 378,
      "<VAL_C_560F>": 379,
      "<VAL_C_560mF>": 380,
      "<VAL_C_560nF>": 381,
      "<VAL_C_560pF>": 382,
      "<VAL_C_560uF>": 383,
      "<VAL_C_56F>": 384,
      "<VAL_C_56mF>": 385,
      "<VAL_C_56nF>": 386,
      "<VAL_C_56pF>": 387,
      "<VAL_C_56uF>": 388,
      "<VAL_C_6.2F>": 389,
      "<VAL_C_6.2kF>": 390,
      "<VAL_C_6.2mF>": 391,
      "<VAL_C_6.2nF>": 392,
      "<VAL_C_6.2pF>": 393,
      "<VAL_C_6.2uF>": 394,
      "<VAL_C_6.8F>": 395,
      "<VAL_C_6.8kF>": 396,
      "<VAL_C_6.8mF>": 397,
      "<VAL_C_6.8nF>": 398,
      "<VAL_C_6.8pF>": 399,
      "<VAL_C_6.8uF>": 400,
      "<VAL_C_620F>": 401,
      "<VAL_C_620mF>": 402,
      "<VAL_C_620nF>": 403,
      "<VAL_C_620pF>": 404,
      "<VAL_C_620uF>": 405,
      "<VAL_C_62F>": 406,
      "<VAL_C_62mF>": 407,
      "<VAL_C_62nF>": 408,
      "<VAL_C_62pF>": 409,
      "<VAL_C_62uF>": 410,
      "<VAL_C_680F>": 411,
      "<VAL_C_680mF>": 412,
      "<VAL_C_680nF>": 413,
      "<VAL_C_680pF>": 414,
      "<VAL_C_680uF>": 415,
      "<VAL_C_68F>": 416,
      "<VAL_C_68mF>": 417,
      "<VAL_C_68nF>": 418,
      "<VAL_C_68pF>": 419,
      "<VAL_C_68uF>": 420,
      "<VAL_C_7.5F>": 421,
      "<VAL_C_7.5kF>": 422,
      "<VAL_C_7.5mF>": 423,
      "<VAL_C_7.5nF>": 424,
      "<VAL_C_7.5pF>": 425,
      "<VAL_C_7.5uF>": 426,
      "<VAL_C_750F>": 427,
      "<VAL_C_750mF>": 428,
      "<VAL_C_750nF>": 429,
      "<VAL_C_750pF>": 430,
      "<VAL_C_750uF>": 431,
      "<VAL_C_75F>": 432,
      "<VAL_C_75mF>": 433,
      "<VAL_C_75nF>": 434,
      "<VAL_C_75pF>": 435,
      "<VAL_C_75uF>": 436,
      "<VAL_C_8.2F>": 437,
      "<VAL_C_8.2kF>": 438,
      "<VAL_C_8.2mF>": 439,
      "<VAL_C_8.2nF>": 440,
      "<VAL_C_8.2pF>": 441,
      "<VAL_C_8.2uF>": 442,
      "<VAL_C_820F>": 443,
      "<VAL_C_820mF>": 444,
      "<VAL_C_820nF>": 445,
      "<VAL_C_820pF>": 446,
      "<VAL_C_820uF>": 447,
      "<VAL_C_82F>": 448,
      "<VAL_C_82mF>": 449,
      "<VAL_C_82nF>": 450,
      "<VAL_C_82pF>": 451,
      "<VAL_C_82uF>": 452,
      "<VAL_C_9.1F>": 453,
      "<VAL_C_9.1kF>": 454,
      "<VAL_C_9.1mF>": 455,
      "<VAL_C_9.1nF>": 456,
      "<VAL_C_9.1pF>": 457,
      "<VAL_C_9.1uF>": 458,
      "<VAL_C_910F>": 459,
      "<VAL_C_910mF>": 460,
      "<VAL_C_910nF>": 461,
      "<VAL_C_910pF>": 462,
      "<VAL_C_910uF>": 463,
      "<VAL_C_91F>": 464,
      "<VAL_C_91mF>": 465,
      "<VAL_C_91nF>": 466,
      "<VAL_C_91pF>": 467,
      "<VAL_C_91uF>": 468,
      "<VAL_L_1.1H>": 469,
      "<VAL_L_1.1kH>": 470,
      "<VAL_L_1.1mH>": 471,
      "<VAL_L_1.1nH>": 472,
      "<VAL_L_1.1pH>": 473,
      "<VAL_L_1.1uH>": 474,
      "<VAL_L_1.2H>": 475,
      "<VAL_L_1.2kH>": 476,
      "<VAL_L_1.2mH>": 477,
      "<VAL_L_1.2nH>": 478,
      "<VAL_L_1.2pH>": 479,
      "<VAL_L_1.2uH>": 480,
      "<VAL_L_1.3H>": 481,
      "<VAL_L_1.3kH>": 482,
      "<VAL_L_1.3mH>": 483,
      "<VAL_L_1.3nH>": 484,
      "<VAL_L_1.3pH>": 485,
      "<VAL_L_1.3uH>": 486,
      "<VAL_L_1.5H>": 487,
      "<VAL_L_1.5kH>": 488,
      "<VAL_L_1.5mH>": 489,
      "<VAL_L_1.5nH>": 490,
      "<VAL_L_1.5pH>": 491,
      "<VAL_L_1.5uH>": 492,
      "<VAL_L_1.6H>": 493,
      "<VAL_L_1.6kH>": 494,
      "<VAL_L_1.6mH>": 495,
      "<VAL_L_1.6nH>": 496,
      "<VAL_L_1.6pH>": 497,
      "<VAL_L_1.6uH>": 498,
      "<VAL_L_1.8H>": 499,
      "<VAL_L_1.8kH>": 500,
      "<VAL_L_1.8mH>": 501,
      "<VAL_L_1.8nH>": 502,
      "<VAL_L_1.8pH>": 503,
      "<VAL_L_1.8uH>": 504,
      "<VAL_L_100H>": 505,
      "<VAL_L_100mH>": 506,
      "<VAL_L_100nH>": 507,
      "<VAL_L_100pH>": 508,
      "<VAL_L_100uH>": 509,
      "<VAL_L_10H>": 510,
      "<VAL_L_10mH>": 511,
      "<VAL_L_10nH>": 512,
      "<VAL_L_10pH>": 513,
      "<VAL_L_10uH>": 514,
      "<VAL_L_110H>": 515,
      "<VAL_L_110mH>": 516,
      "<VAL_L_110nH>": 517,
      "<VAL_L_110pH>": 518,
      "<VAL_L_110uH>": 519,
      "<VAL_L_11H>": 520,
      "<VAL_L_11mH>": 521,
      "<VAL_L_11nH>": 522,
      "<VAL_L_11pH>": 523,
      "<VAL_L_11uH>": 524,
      "<VAL_L_120H>": 525,
      "<VAL_L_120mH>": 526,
      "<VAL_L_120nH>": 527,
      "<VAL_L_120pH>": 528,
      "<VAL_L_120uH>": 529,
      "<VAL_L_12H>": 530,
      "<VAL_L_12mH>": 531,
      "<VAL_L_12nH>": 532,
      "<VAL_L_12pH>": 533,
      "<VAL_L_12uH>": 534,
      "<VAL_L_130H>": 535,
      "<VAL_L_130mH>": 536,
      "<VAL_L_130nH>": 537,
      "<VAL_L_130pH>": 538,
      "<VAL_L_130uH>": 539,
      "<VAL_L_13H>": 540,
      "<VAL_L_13mH>": 541,
      "<VAL_L_13nH>": 542,
      "<VAL_L_13pH>": 543,
      "<VAL_L_13uH>": 544,
      "<VAL_L_150H>": 545,
      "<VAL_L_150mH>": 546,
      "<VAL_L_150nH>": 547,
      "<VAL_L_150pH>": 548,
      "<VAL_L_150uH>": 549,
      "<VAL_L_15H>": 550,
      "<VAL_L_15mH>": 551,
      "<VAL_L_15nH>": 552,
      "<VAL_L_15pH>": 553,
      "<VAL_L_15uH>": 554,
      "<VAL_L_160H>": 555,
      "<VAL_L_160mH>": 556,
      "<VAL_L_160nH>": 557,
      "<VAL_L_160pH>": 558,
      "<VAL_L_160uH>": 559,
      "<VAL_L_16H>": 560,
      "<VAL_L_16mH>": 561,
      "<VAL_L_16nH>": 562,
      "<VAL_L_16pH>": 563,
      "<VAL_L_16uH>": 564,
      "<VAL_L_180H>": 565,
      "<VAL_L_180mH>": 566,
      "<VAL_L_180nH>": 567,
      "<VAL_L_180pH>": 568,
      "<VAL_L_180uH>": 569,
      "<VAL_L_18H>": 570,
      "<VAL_L_18mH>": 571,
      "<VAL_L_18nH>": 572,
      "<VAL_L_18pH>": 573,
      "<VAL_L_18uH>": 574,
      "<VAL_L_1H>": 575,
      "<VAL_L_1kH>": 576,
      "<VAL_L_1mH>": 577,
      "<VAL_L_1nH>": 578,
      "<VAL_L_1pH>": 579,
      "<VAL_L_1uH>": 580,
      "<VAL_L_2.2H>": 581,
      "<VAL_L_2.2kH>": 582,
      "<VAL_L_2.2mH>": 583,
      "<VAL_L_2.2nH>": 584,
      "<VAL_L_2.2pH>": 585,
      "<VAL_L_2.2uH>": 586,
      "<VAL_L_2.4H>": 587,
      "<VAL_L_2.4kH>": 588,
      "<VAL_L_2.4mH>": 589,
      "<VAL_L_2.4nH>": 590,
      "<VAL_L_2.4pH>": 591,
      "<VAL_L_2.4uH>": 592,
      "<VAL_L_2.7H>": 593,
      "<VAL_L_2.7kH>": 594,
      "<VAL_L_2.7mH>": 595,
      "<VAL_L_2.7nH>": 596,
      "<VAL_L_2.7pH>": 597,
      "<VAL_L_2.7uH>": 598,
      "<VAL_L_200H>": 599,
      "<VAL_L_200mH>": 600,
      "<VAL_L_200nH>": 601,
      "<VAL_L_200pH>": 602,
      "<VAL_L_200uH>": 603,
      "<VAL_L_20H>": 604,
      "<VAL_L_20mH>": 605,
      "<VAL_L_20nH>": 606,
      "<VAL_L_20pH>": 607,
      "<VAL_L_20uH>": 608,
      "<VAL_L_220H>": 609,
      "<VAL_L_220mH>": 610,
      "<VAL_L_220nH>": 611,
      "<VAL_L_220pH>": 612,
      "<VAL_L_220uH>": 613,
      "<VAL_L_22H>": 614,
      "<VAL_L_22mH>": 615,
      "<VAL_L_22nH>": 616,
      "<VAL_L_22pH>": 617,
      "<VAL_L_22uH>": 618,
      "<VAL_L_240H>": 619,
      "<VAL_L_240mH>": 620,
      "<VAL_L_240nH>": 621,
      "<VAL_L_240pH>": 622,
      "<VAL_L_240uH>": 623,
      "<VAL_L_24H>": 624,
      "<VAL_L_24mH>": 625,
      "<VAL_L_24nH>": 626,
      "<VAL_L_24pH>": 627,
      "<VAL_L_24uH>": 628,
      "<VAL_L_270H>": 629,
      "<VAL_L_270mH>": 630,
      "<VAL_L_270nH>": 631,
      "<VAL_L_270pH>": 632,
      "<VAL_L_270uH>": 633,
      "<VAL_L_27H>": 634,
      "<VAL_L_27mH>": 635,
      "<VAL_L_27nH>": 636,
      "<VAL_L_27pH>": 637,
      "<VAL_L_27uH>": 638,
      "<VAL_L_2H>": 639,
      "<VAL_L_2kH>": 640,
      "<VAL_L_2mH>": 641,
      "<VAL_L_2nH>": 642,
      "<VAL_L_2pH>": 643,
      "<VAL_L_2uH>": 644,
      "<VAL_L_3.3H>": 645,
      "<VAL_L_3.3kH>": 646,
      "<VAL_L_3.3mH>": 647,
      "<VAL_L_3.3nH>": 648,
      "<VAL_L_3.3pH>": 649,
      "<VAL_L_3.3uH>": 650,
      "<VAL_L_3.6H>": 651,
      "<VAL_L_3.6kH>": 652,
      "<VAL_L_3.6mH>": 653,
      "<VAL_L_3.6nH>": 654,
      "<VAL_L_3.6pH>": 655,
      "<VAL_L_3.6uH>": 656,
      "<VAL_L_3.9H>": 657,
      "<VAL_L_3.9kH>": 658,
      "<VAL_L_3.9mH>": 659,
      "<VAL_L_3.9nH>": 660,
      "<VAL_L_3.9pH>": 661,
      "<VAL_L_3.9uH>": 662,
      "<VAL_L_300H>": 663,
      "<VAL_L_300mH>": 664,
      "<VAL_L_300nH>": 665,
      "<VAL_L_300pH>": 666,
      "<VAL_L_300uH>": 667,
      "<VAL_L_30H>": 668,
      "<VAL_L_30mH>": 669,
      "<VAL_L_30nH>": 670,
      "<VAL_L_30pH>": 671,
      "<VAL_L_30uH>": 672,
      "<VAL_L_330H>": 673,
      "<VAL_L_330mH>": 674,
      "<VAL_L_330nH>": 675,
      "<VAL_L_330pH>": 676,
      "<VAL_L_330uH>": 677,
      "<VAL_L_33H>": 678,
      "<VAL_L_33mH>": 679,
      "<VAL_L_33nH>": 680,
      "<VAL_L_33pH>": 681,
      "<VAL_L_33uH>": 682,
      "<VAL_L_360H>": 683,
      "<VAL_L_360mH>": 684,
      "<VAL_L_360nH>": 685,
      "<VAL_L_360pH>": 686,
      "<VAL_L_360uH>": 687,
      "<VAL_L_36H>": 688,
      "<VAL_L_36mH>": 689,
      "<VAL_L_36nH>": 690,
      "<VAL_L_36pH>": 691,
      "<VAL_L_36uH>": 692,
      "<VAL_L_390H>": 693,
      "<VAL_L_390mH>": 694,
      "<VAL_L_390nH>": 695,
      "<VAL_L_390pH>": 696,
      "<VAL_L_390uH>": 697,
      "<VAL_L_39H>": 698,
      "<VAL_L_39mH>": 699,
      "<VAL_L_39nH>": 700,
      "<VAL_L_39pH>": 701,
      "<VAL_L_39uH>": 702,
      "<VAL_L_3H>": 703,
      "<VAL_L_3kH>": 704,
      "<VAL_L_3mH>": 705,
      "<VAL_L_3nH>": 706,
      "<VAL_L_3pH>": 707,
      "<VAL_L_3uH>": 708,
      "<VAL_L_4.3H>": 709,
      "<VAL_L_4.3kH>": 710,
      "<VAL_L_4.3mH>": 711,
      "<VAL_L_4.3nH>": 712,
      "<VAL_L_4.3pH>": 713,
      "<VAL_L_4.3uH>": 714,
      "<VAL_L_4.7H>": 715,
      "<VAL_L_4.7kH>": 716,
      "<VAL_L_4.7mH>": 717,
      "<VAL_L_4.7nH>": 718,
      "<VAL_L_4.7pH>": 719,
      "<VAL_L_4.7uH>": 720,
      "<VAL_L_430H>": 721,
      "<VAL_L_430mH>": 722,
      "<VAL_L_430nH>": 723,
      "<VAL_L_430pH>": 724,
      "<VAL_L_430uH>": 725,
      "<VAL_L_43H>": 726,
      "<VAL_L_43mH>": 727,
      "<VAL_L_43nH>": 728,
      "<VAL_L_43pH>": 729,
      "<VAL_L_43uH>": 730,
      "<VAL_L_470H>": 731,
      "<VAL_L_470mH>": 732,
      "<VAL_L_470nH>": 733,
      "<VAL_L_470pH>": 734,
      "<VAL_L_470uH>": 735,
      "<VAL_L_47H>": 736,
      "<VAL_L_47mH>": 737,
      "<VAL_L_47nH>": 738,
      "<VAL_L_47pH>": 739,
      "<VAL_L_47uH>": 740,
      "<VAL_L_5.1H>": 741,
      "<VAL_L_5.1kH>": 742,
      "<VAL_L_5.1mH>": 743,
      "<VAL_L_5.1nH>": 744,
      "<VAL_L_5.1pH>": 745,
      "<VAL_L_5.1uH>": 746,
      "<VAL_L_5.6H>": 747,
      "<VAL_L_5.6kH>": 748,
      "<VAL_L_5.6mH>": 749,
      "<VAL_L_5.6nH>": 750,
      "<VAL_L_5.6pH>": 751,
      "<VAL_L_5.6uH>": 752,
      "<VAL_L_510H>": 753,
      "<VAL_L_510mH>": 754,
      "<VAL_L_510nH>": 755,
      "<VAL_L_510pH>": 756,
      "<VAL_L_510uH>": 757,
      "<VAL_L_51H>": 758,
      "<VAL_L_51mH>": 759,
      "<VAL_L_51nH>": 760,
      "<VAL_L_51pH>": 761,
      "<VAL_L_51uH>": 762,
      "<VAL_L_560H>": 763,
      "<VAL_L_560mH>": 764,
      "<VAL_L_560nH>": 765,
      "<VAL_L_560pH>": 766,
      "<VAL_L_560uH>": 767,
      "<VAL_L_56H>": 768,
      "<VAL_L_56mH>": 769,
      "<VAL_L_56nH>": 770,
      "<VAL_L_56pH>": 771,
      "<VAL_L_56uH>": 772,
      "<VAL_L_6.2H>": 773,
      "<VAL_L_6.2kH>": 774,
      "<VAL_L_6.2mH>": 775,
      "<VAL_L_6.2nH>": 776,
      "<VAL_L_6.2pH>": 777,
      "<VAL_L_6.2uH>": 778,
      "<VAL_L_6.8H>": 779,
      "<VAL_L_6.8kH>": 780,
      "<VAL_L_6.8mH>": 781,
      "<VAL_L_6.8nH>": 782,
      "<VAL_L_6.8pH>": 783,
      "<VAL_L_6.8uH>": 784,
      "<VAL_L_620H>": 785,
      "<VAL_L_620mH>": 786,
      "<VAL_L_620nH>": 787,
      "<VAL_L_620pH>": 788,
      "<VAL_L_620uH>": 789,
      "<VAL_L_62H>": 790,
      "<VAL_L_62mH>": 791,
      "<VAL_L_62nH>": 792,
      "<VAL_L_62pH>": 793,
      "<VAL_L_62uH>": 794,
      "<VAL_L_680H>": 795,
      "<VAL_L_680mH>": 796,
      "<VAL_L_680nH>": 797,
      "<VAL_L_680pH>": 798,
      "<VAL_L_680uH>": 799,
      "<VAL_L_68H>": 800,
      "<VAL_L_68mH>": 801,
      "<VAL_L_68nH>": 802,
      "<VAL_L_68pH>": 803,
      "<VAL_L_68uH>": 804,
      "<VAL_L_7.5H>": 805,
      "<VAL_L_7.5kH>": 806,
      "<VAL_L_7.5mH>": 807,
      "<VAL_L_7.5nH>": 808,
      "<VAL_L_7.5pH>": 809,
      "<VAL_L_7.5uH>": 810,
      "<VAL_L_750H>": 811,
      "<VAL_L_750mH>": 812,
      "<VAL_L_750nH>": 813,
      "<VAL_L_750pH>": 814,
      "<VAL_L_750uH>": 815,
      "<VAL_L_75H>": 816,
      "<VAL_L_75mH>": 817,
      "<VAL_L_75nH>": 818,
      "<VAL_L_75pH>": 819,
      "<VAL_L_75uH>": 820,
      "<VAL_L_8.2H>": 821,
      "<VAL_L_8.2kH>": 822,
      "<VAL_L_8.2mH>": 823,
      "<VAL_L_8.2nH>": 824,
      "<VAL_L_8.2pH>": 825,
      "<VAL_L_8.2uH>": 826,
      "<VAL_L_820H>": 827,
      "<VAL_L_820mH>": 828,
      "<VAL_L_820nH>": 829,
      "<VAL_L_820pH>": 830,
      "<VAL_L_820uH>": 831,
      "<VAL_L_82H>": 832,
      "<VAL_L_82mH>": 833,
      "<VAL_L_82nH>": 834,
      "<VAL_L_82pH>": 835,
      "<VAL_L_82uH>": 836,
      "<VAL_L_9.1H>": 837,
      "<VAL_L_9.1kH>": 838,
      "<VAL_L_9.1mH>": 839,
      "<VAL_L_9.1nH>": 840,
      "<VAL_L_9.1pH>": 841,
      "<VAL_L_9.1uH>": 842,
      "<VAL_L_910H>": 843,
      "<VAL_L_910mH>": 844,
      "<VAL_L_910nH>": 845,
      "<VAL_L_910pH>": 846,
      "<VAL_L_910uH>": 847,
      "<VAL_L_91H>": 848,
      "<VAL_L_91mH>": 849,
      "<VAL_L_91nH>": 850,
      "<VAL_L_91pH>": 851,
      "<VAL_L_91uH>": 852
    },
    "unk_token": "<unk>"
  }
}