{
  "<pad>": 0,
  "</s>": 1,
  "<unk>": 2,
  "<DEV_C0>": 3,
  "<DEV_C10>": 4,
  "<DEV_C11>": 5,
  "<DEV_C12>": 6,
  "<DEV_C13>": 7,
  "<DEV_C14>": 8,
  "<DEV_C15>": 9,
  "<DEV_C16>": 10,
  "<DEV_C1>": 11,
  "<DEV_C2>": 12,
  "<DEV_C3>": 13,
  "<DEV_C4>": 14,
  "<DEV_C5>": 15,
  "<DEV_C6>": 16,
  "<DEV_C7>": 17,
  "<DEV_C8>": 18,
  "<DEV_C9>": 19,
  "<DEV_L0>": 20,
  "<DEV_L10>": 21,
  "<DEV_L11>": 22,
  "<DEV_L12>": 23,
  "<DEV_L13>": 24,
  "<DEV_L14>": 25,
  "<DEV_L15>": 26,
  "<DEV_L16>": 27,
  "<DEV_L1>": 28,
  "<DEV_L2>": 29,
  "<DEV_L3>": 30,
  "<DEV_L4>": 31,
  "<DEV_L5>": 32,
  "<DEV_L6>": 33,
  "<DEV_L7>": 34,
  "<DEV_L8>": 35,
  "<DEV_L9>": 36,
  "<ENDNODE>": 37,
  "<NODE_gnd>": 38,
  "<NODE_in>": 39,
  "<NODE_n0>": 40,
  "<NODE_n10>": 41,
  "<NODE_n11>": 42,
  "<NODE_n12>": 43,
  "<NODE_n13>": 44,
  "<NODE_n14>": 45,
  "<NODE_n15>": 46,
  "<NODE_n16>": 47,
  "<NODE_n17>": 48,
  "<NODE_n18>": 49,
  "<NODE_n19>": 50,
  "<NODE_n1>": 51,
  "<NODE_n20>": 52,
  "<NODE_n21>": 53,
  "<NODE_n22>": 54,
  "<NODE_n23>": 55,
  "<NODE_n24>": 56,
  "<NODE_n25>": 57,
  "<NODE_n26>": 58,
  "<NODE_n27>": 59,
  "<NODE_n28>": 60,
  "<NODE_n29>": 61,
  "<NODE_n2>": 62,
  "<NODE_n30>": 63,
  "<NODE_n31>": 64,
  "<NODE_n3>": 65,
  "<NODE_n4>": 66,
  "<NODE_n5>": 67,
  "<NODE_n6>": 68,
  "<NODE_n7>": 69,
  "<NODE_n8>": 70,
  "<NODE_n9>": 71,
  "<NODE_out>": 72,
  "<ORDER_2>": 73,
  "<ORDER_3>": 74,
  "<ORDER_4>": 75,
  "<ORDER_5>": 76,
  "<ORDER_6>": 77,
  "<ORDER_7>": 78,
  "<ORDER_8>": 79,
  "<ORDER_9>": 80,
  "<PEER_gnd>": 81,
  "<PEER_in>": 82,
  "<PEER_n0>": 83,
  "<PEER_n10>": 84,
  "<PEER_n11>": 85,
  "<PEER_n12>": 86,
  "<PEER_n13>": 87,
  "<PEER_n14>": 88,
  "<PEER_n15>": 89,
  "<PEER_n16>": 90,
  "<PEER_n17>": 91,
  "<PEER_n18>": 92,
  "<PEER_n19>": 93,
  "<PEER_n1>": 94,
  "<PEER_n20>": 95,
  "<PEER_n21>": 96,
  "<PEER_n22>": 97,
  "<PEER_n23>": 98,
  "<PEER_n24>": 99,
  "<PEER_n25>": 100,
  "<PEER_n26>": 101,
  "<PEER_n27>": 102,
  "<PEER_n28>": 103,
  "<PEER_n29>": 104,
  "<PEER_n2>": 105,
  "<PEER_n30>": 106,
  "<PEER_n31>": 107,
  "<PEER_n3>": 108,
  "<PEER_n4>": 109,
  "<PEER_n5>": 110,
  "<PEER_n6>": 111,
  "<PEER_n7>": 112,
  "<PEER_n8>": 113,
  "<PEER_n9>": 114,
  "<PEER_out>": 115,
  "<ROLE_SERIES>": 116,
  "<ROLE_SHUNT>": 117,
  "<SEP>": 118,
  "<VAL_C_1.1F>": 119,
  "<VAL_C_1.1kF>": 120,
  "<VAL_C_1.1mF>": 121,
  "<VAL_C_1.1nF>": 122,
  "<VAL_C_1.1pF>": 123,
  "<VAL_C_1.1uF>": 124,
  "<VAL_C_1.2F>": 125,
  "<VAL_C_1.2kF>": 126,
  "<VAL_C_1.2mF>": 127,
  "<VAL_C_1.2nF>": 128,
  "<VAL_C_1.2pF>": 129,
  "<VAL_C_1.2uF>": 130,
  "<VAL_C_1.3F>": 131,
  "<VAL_C_1.3kF>": 132,
  "<VAL_C_1.3mF>": 133,
  "<VAL_C_1.3nF>": 134,
  "<VAL_C_1.3pF>": 135,
  "<VAL_C_1.3uF>": 136,
  "<VAL_C_1.5F>": 137,
  "<VAL_C_1.5kF>": 138,
  "<VAL_C_1.5mF>": 139,
  "<VAL_C_1.5nF>": 140,
  "<VAL_C_1.5pF>": 141,
  "<VAL_C_1.5uF>": 142,
  "<VAL_C_1.6F>": 143,
  "<VAL_C_1.6kF>": 144,
  "<VAL_C_1.6mF>": 145,
  "<VAL_C_1.6nF>": 146,
  "<VAL_C_1.6pF>": 147,
  "<VAL_C_1.6uF>": 148,
  "<VAL_C_1.8F>": 149,
  "<VAL_C_1.8kF>": 150,
  "<VAL_C_1.8mF>": 151,
  "<VAL_C_1.8nF>": 152,
  "<VAL_C_1.8pF>": 153,
  "<VAL_C_1.8uF>": 154,
  "<VAL_C_100F>": 155,
  "<VAL_C_100mF>": 156,
  "<VAL_C_100nF>": 157,
  "<VAL_C_100pF>": 158,
  "<VAL_C_100uF>": 159,
  "<VAL_C_10F>": 160,
  "<VAL_C_10mF>": 161,
  "<VAL_C_10nF>": 162,
  "<VAL_C_10pF>": 163,
  "<VAL_C_10uF>": 164,
  "<VAL_C_110F>": 165,
  "<VAL_C_110mF>": 166,
  "<VAL_C_110nF>": 167,
  "<VAL_C_110pF>": 168,
  "<VAL_C_110uF>": 169,
  "<VAL_C_11F>": 170,
  "<VAL_C_11mF>": 171,
  "<VAL_C_11nF>": 172,
  "<VAL_C_11pF>": 173,
  "<VAL_C_11uF>": 174,
  "<VAL_C_120F>": 175,
  "<VAL_C_120mF>": 176,
  "<VAL_C_120nF>": 177,
  "<VAL_C_120pF>": 178,
  "<VAL_C_120uF>": 179,
  "<VAL_C_12F>": 180,
  "<VAL_C_12mF>": 181,
  "<VAL_C_12nF>": 182,
  "<VAL_C_12pF>": 183,
  "<VAL_C_12uF>": 184,
  "<VAL_C_130F>": 185,
  "<VAL_C_130mF>": 186,
  "<VAL_C_130nF>": 187,
  "<VAL_C_130pF>": 188,
  "<VAL_C_130uF>": 189,
  "<VAL_C_13F>": 190,
  "<VAL_C_13mF>": 191,
  "<VAL_C_13nF>": 192,
  "<VAL_C_13pF>": 193,
  "<VAL_C_13uF>": 194,
  "<VAL_C_150F>": 195,
  "<VAL_C_150mF>": 196,
  "<VAL_C_150nF>": 197,
  "<VAL_C_150pF>": 198,
  "<VAL_C_150uF>": 199,
  "<VAL_C_15F>": 200,
  "<VAL_C_15mF>": 201,
  "<VAL_C_15nF>": 202,
  "<VAL_C_15pF>": 203,
  "<VAL_C_15uF>": 204,
  "<VAL_C_160F>": 205,
  "<VAL_C_160mF>": 206,
  "<VAL_C_160nF>": 207,
  "<VAL_C_160pF>": 208,
  "<VAL_C_160uF>": 209,
  "<VAL_C_16F>": 210,
  "<VAL_C_16mF>": 211,
  "<VAL_C_16nF>": 212,
  "<VAL_C_16pF>": 213,
  "<VAL_C_16uF>": 214,
  "<VAL_C_180F>": 215,
  "<VAL_C_180mF>": 216,
  "<VAL_C_180nF>": 217,
  "<VAL_C_180pF>": 218,
  "<VAL_C_180uF>": 219,
  "<VAL_C_18F>": 220,
  "<VAL_C_18mF>": 221,
  "<VAL_C_18nF>": 222,
  "<VAL_C_18pF>": 223,
  "<VAL_C_18uF>": 224,
  "<VAL_C_1F>": 225,
  "<VAL_C_1kF>": 226,
  "<VAL_C_1mF>": 227,
  "<VAL_C_1nF>": 228,
  "<VAL_C_1pF>": 229,
  "<VAL_C_1uF>": 230,
  "<VAL_C_2.2F>": 231,
  "<VAL_C_2.2kF>": 232,
  "<VAL_C_2.2mF>": 233,
  "<VAL_C_2.2nF>": 234,
  "<VAL_C_2.2pF>": 235,
  "<VAL_C_2.2uF>": 236,
  "<VAL_C_2.4F>": 237,
  "<VAL_C_2.4kF>": 238,
  "<VAL_C_2.4mF>": 239,
  "<VAL_C_2.4nF>": 240,
  "<VAL_C_2.4pF>": 241,
  "<VAL_C_2.4uF>": 242,
  "<VAL_C_2.7F>": 243,
  "<VAL_C_2.7kF>": 244,
  "<VAL_C_2.7mF>": 245,
  "<VAL_C_2.7nF>": 246,
  "<VAL_C_2.7pF>": 247,
  "<VAL_C_2.7uF>": 248,
  "<VAL_C_200F>": 249,
  "<VAL_C_200mF>": 250,
  "<VAL_C_200nF>": 251,
  "<VAL_C_200pF>": 252,
  "<VAL_C_200uF>": 253,
  "<VAL_C_20F>": 254,
  "<VAL_C_20mF>": 255,
  "<VAL_C_20nF>": 256,
  "<VAL_C_20pF>": 257,
  "<VAL_C_20uF>": 258,
  "<VAL_C_220F>": 259,
  "<VAL_C_220mF>": 260,
  "<VAL_C_220nF>": 261,
  "<VAL_C_220pF>": 262,
  "<VAL_C_220uF>": 263,
  "<VAL_C_22F>": 264,
  "<VAL_C_22mF>": 265,
  "<VAL_C_22nF>": 266,
  "<VAL_C_22pF>": 267,
  "<VAL_C_22uF>": 268,
  "<VAL_C_240F>": 269,
  "<VAL_C_240mF>": 270,
  "<VAL_C_240nF>": 271,
  "<VAL_C_240pF>": 272,
  "<VAL_C_240uF>": 273,
  "<VAL_C_24F>": 274,
  "<VAL_C_24mF>": 275,
  "<VAL_C_24nF>": 276,
  "<VAL_C_24pF>": 277,
  "<VAL_C_24uF>": 278,
  "<VAL_C_270F>": 279,
  "<VAL_C_270mF>": 280,
  "<VAL_C_270nF>": 281,
  "<VAL_C_270pF>": 282,
  "<VAL_C_270uF>": 283,
  "<VAL_C_27F>": 284,
  "<VAL_C_27mF>": 285,
  "<VAL_C_27nF>": 286,
  "<VAL_C_27pF>": 287,
  "<VAL_C_27uF>": 288,
  "<VAL_C_2F>": 289,
  "<VAL_C_2kF>": 290,
  "<VAL_C_2mF>": 291,
  "<VAL_C_2nF>": 292,
  "<VAL_C_2pF>": 293,
  "<VAL_C_2uF>": 294,
  "<VAL_C_3.3F>": 295,
  "<VAL_C_3.3kF>": 296,
  "<VAL_C_3.3mF>": 297,
  "<VAL_C_3.3nF>": 298,
  "<VAL_C_3.3pF>": 299,
  "<VAL_C_3.3uF>": 300,
  "<VAL_C_3.6F>": 301,
  "<VAL_C_3.6kF>": 302,
  "<VAL_C_3.6mF>": 303,
  "<VAL_C_3.6nF>": 304,
  "<VAL_C_3.6pF>": 305,
  "<VAL_C_3.6uF>": 306,
  "<VAL_C_3.9F>": 307,
  "<VAL_C_3.9kF>": 308,
  "<VAL_C_3.9mF>": 309,
  "<VAL_C_3.9nF>": 310,
  "<VAL_C_3.9pF>": 311,
  "<VAL_C_3.9uF>": 312,
  "<VAL_C_300F>": 313,
  "<VAL_C_300mF>": 314,
  "<VAL_C_300nF>": 315,
  "<VAL_C_300pF>": 316,
  "<VAL_C_300uF>": 317,
  "<VAL_C_30F>": 318,
  "<VAL_C_30mF>": 319,
  "<VAL_C_30nF>": 320,
  "<VAL_C_30pF>": 321,
  "<VAL_C_30uF>": 322,
  "<VAL_C_330F>": 323,
  "<VAL_C_330mF>": 324,
  "<VAL_C_330nF>": 325,
  "<VAL_C_330pF>": 326,
  "<VAL_C_330uF>": 327,
  "<VAL_C_33F>": 328,
  "<VAL_C_33mF>": 329,
  "<VAL_C_33nF>": 330,
  "<VAL_C_33pF>": 331,
  "<VAL_C_33uF>": 332,
  "<VAL_C_360F>": 333,
  "<VAL_C_360mF>": 334,
  "<VAL_C_360nF>": 335,
  "<VAL_C_360pF>": 336,
  "<VAL_C_360uF>": 337,
  "<VAL_C_36F>": 338,
  "<VAL_C_36mF>": 339,
  "<VAL_C_36nF>": 340,
  "<VAL_C_36pF>": 341,
  "<VAL_C_36uF>": 342,
  "<VAL_C_390F>": 343,
  "<VAL_C_390mF>": 344,
  "<VAL_C_390nF>": 345,
  "<VAL_C_390pF>": 346,
  "<VAL_C_390uF>": 347,
  "<VAL_C_39F>": 348,
  "<VAL_C_39mF>": 349,
  "<VAL_C_39nF>": 350,
  "<VAL_C_39pF>": 351,
  "<VAL_C_39uF>": 352,
  "<VAL_C_3F>": 353,
  "<VAL_C_3kF>": 354,
  "<VAL_C_3mF>": 355,
  "<VAL_C_3nF>": 356,
  "<VAL_C_3pF>": 357,
  "<VAL_C_3uF>": 358,
  "<VAL_C_4.3F>": 359,
  "<VAL_C_4.3kF>": 360,
  "<VAL_C_4.3mF>": 361,
  "<VAL_C_4.3nF>": 362,
  "<VAL_C_4.3pF>": 363,
  "<VAL_C_4.3uF>": 364,
  "<VAL_C_4.7F>": 365,
  "<VAL_C_4.7kF>": 366,
  "<VAL_C_4.7mF>": 367,
  "<VAL_C_4.7nF>": 368,
  "<VAL_C_4.7pF>": 369,
  "<VAL_C_4.7uF>": 370,
  "<VAL_C_430F>": 371,
  "<VAL_C_430mF>": 372,
  "<VAL_C_430nF>": 373,
  "<VAL_C_430pF>": 374,
  "<VAL_C_430uF>": 375,
  "<VAL_C_43F>": 376,
  "<VAL_C_43mF>": 377,
  "<VAL_C_43nF>": 378,
  "<VAL_C_43pF>": 379,
  "<VAL_C_43uF>": 380,
  "<VAL_C_470F>": 381,
  "<VAL_C_470mF>": 382,
  "<VAL_C_470nF>": 383,
  "<VAL_C_470pF>": 384,
  "<VAL_C_470uF>": 385,
  "<VAL_C_47F>": 386,
  "<VAL_C_47mF>": 387,
  "<VAL_C_47nF>": 388,
  "<VAL_C_47pF>": 389,
  "<VAL_C_47uF>": 390,
  "<VAL_C_5.1F>": 391,
  "<VAL_C_5.1kF>": 392,
  "<VAL_C_5.1mF>": 393,
  "<VAL_C_5.1nF>": 394,
  "<VAL_C_5.1pF>": 395,
  "<VAL_C_5.1uF>": 396,
  "<VAL_C_5.6F>": 397,
  "<VAL_C_5.6kF>": 398,
  "<VAL_C_5.6mF>": 399,
  "<VAL_C_5.6nF>": 400,
  "<VAL_C_5.6pF>": 401,
  "<VAL_C_5.6uF>": 402,
  "<VAL_C_510F>": 403,
  "<VAL_C_510mF>": 404,
  "<VAL_C_510nF>": 405,
  "<VAL_C_510pF>": 406,
  "<VAL_C_510uF>": 407,
  "<VAL_C_51F>": 408,
  "<VAL_C_51mF>": 409,
  "<VAL_C_51nF>": 410,
  "<VAL_C_51pF>": 411,
  "<VAL_C_51uF>": 412,
  "<VAL_C_560F>": 413,
  "<VAL_C_560mF>": 414,
  "<VAL_C_560nF>": 415,
  "<VAL_C_560pF>": 416,
  "<VAL_C_560uF>": 417,
  "<VAL_C_56F>": 418,
  "<VAL_C_56mF>": 419,
  "<VAL_C_56nF>": 420,
  "<VAL_C_56pF>": 421,
  "<VAL_C_56uF>": 422,
  "<VAL_C_6.2F>": 423,
  "<VAL_C_6.2kF>": 424,
  "<VAL_C_6.2mF>": 425,
  "<VAL_C_6.2nF>": 426,
  "<VAL_C_6.2pF>": 427,
  "<VAL_C_6.2uF>": 428,
  "<VAL_C_6.8F>": 429,
  "<VAL_C_6.8kF>": 430,
  "<VAL_C_6.8mF>": 431,
  "<VAL_C_6.8nF>": 432,
  "<VAL_C_6.8pF>": 433,
  "<VAL_C_6.8uF>": 434,
  "<VAL_C_620F>": 435,
  "<VAL_C_620mF>": 436,
  "<VAL_C_620nF>": 437,
  "<VAL_C_620pF>": 438,
  "<VAL_C_620uF>": 439,
  "<VAL_C_62F>": 440,
  "<VAL_C_62mF>": 441,
  "<VAL_C_62nF>": 442,
  "<VAL_C_62pF>": 443,
  "<VAL_C_62uF>": 444,
  "<VAL_C_680F>": 445,
  "<VAL_C_680mF>": 446,
  "<VAL_C_680nF>": 447,
  "<VAL_C_680pF>": 448,
  "<VAL_C_680uF>": 449,
  "<VAL_C_68F>": 450,
  "<VAL_C_68mF>": 451,
  "<VAL_C_68nF>": 452,
  "<VAL_C_68pF>": 453,
  "<VAL_C_68uF>": 454,
  "<VAL_C_7.5F>": 455,
  "<VAL_C_7.5kF>": 456,
  "<VAL_C_7.5mF>": 457,
  "<VAL_C_7.5nF>": 458,
  "<VAL_C_7.5pF>": 459,
  "<VAL_C_7.5uF>": 460,
  "<VAL_C_750F>": 461,
  "<VAL_C_750mF>": 462,
  "<VAL_C_750nF>": 463,
  "<VAL_C_750pF>": 464,
  "<VAL_C_750uF>": 465,
  "<VAL_C_75F>": 466,
  "<VAL_C_75mF>": 467,
  "<VAL_C_75nF>": 468,
  "<VAL_C_75pF>": 469,
  "<VAL_C_75uF>": 470,
  "<VAL_C_8.2F>": 471,
  "<VAL_C_8.2kF>": 472,
  "<VAL_C_8.2mF>": 473,
  "<VAL_C_8.2nF>": 474,
  "<VAL_C_8.2pF>": 475,
  "<VAL_C_8.2uF>": 476,
  "<VAL_C_820F>": 477,
  "<VAL_C_820mF>": 478,
  "<VAL_C_820nF>": 479,
  "<VAL_C_820pF>": 480,
  "<VAL_C_820uF>": 481,
  "<VAL_C_82F>": 482,
  "<VAL_C_82mF>": 483,
  "<VAL_C_82nF>": 484,
  "<VAL_C_82pF>": 485,
  "<VAL_C_82uF>": 486,
  "<VAL_C_9.1F>": 487,
  "<VAL_C_9.1kF>": 488,
  "<VAL_C_9.1mF>": 489,
  "<VAL_C_9.1nF>": 490,
  "<VAL_C_9.1pF>": 491,
  "<VAL_C_9.1uF>": 492,
  "<VAL_C_910F>": 493,
  "<VAL_C_910mF>": 494,
  "<VAL_C_910nF>": 495,
  "<VAL_C_910pF>": 496,
  "<VAL_C_910uF>": 497,
  "<VAL_C_91F>": 498,
  "<VAL_C_91mF>": 499,
  "<VAL_C_91nF>": 500,
  "<VAL_C_91pF>": 501,
  "<VAL_C_91uF>": 502,
  "<VAL_L_1.1H>": 503,
  "<VAL_L_1.1kH>": 504,
  "<VAL_L_1.1mH>": 505,
  "<VAL_L_1.1nH>": 506,
  "<VAL_L_1.1pH>": 507,
  "<VAL_L_1.1uH>": 508,
  "<VAL_L_1.2H>": 509,
  "<VAL_L_1.2kH>": 510,
  "<VAL_L_1.2mH>": 511,
  "<VAL_L_1.2nH>": 512,
  "<VAL_L_1.2pH>": 513,
  "<VAL_L_1.2uH>": 514,
  "<VAL_L_1.3H>": 515,
  "<VAL_L_1.3kH>": 516,
  "<VAL_L_1.3mH>": 517,
  "<VAL_L_1.3nH>": 518,
  "<VAL_L_1.3pH>": 519,
  "<VAL_L_1.3uH>": 520,
  "<VAL_L_1.5H>": 521,
  "<VAL_L_1.5kH>": 522,
  "<VAL_L_1.5mH>": 523,
  "<VAL_L_1.5nH>": 524,
  "<VAL_L_1.5pH>": 525,
  "<VAL_L_1.5uH>": 526,
  "<VAL_L_1.6H>": 527,
  "<VAL_L_1.6kH>": 528,
  "<VAL_L_1.6mH>": 529,
  "<VAL_L_1.6nH>": 530,
  "<VAL_L_1.6pH>": 531,
  "<VAL_L_1.6uH>": 532,
  "<VAL_L_1.8H>": 533,
  "<VAL_L_1.8kH>": 534,
  "<VAL_L_1.8mH>": 535,
  "<VAL_L_1.8nH>": 536,
  "<VAL_L_1.8pH>": 537,
  "<VAL_L_1.8uH>": 538,
  "<VAL_L_100H>": 539,
  "<VAL_L_100mH>": 540,
  "<VAL_L_100nH>": 541,
  "<VAL_L_100pH>": 542,
  "<VAL_L_100uH>": 543,
  "<VAL_L_10H>": 544,
  "<VAL_L_10mH>": 545,
  "<VAL_L_10nH>": 546,
  "<VAL_L_10pH>": 547,
  "<VAL_L_10uH>": 548,
  "<VAL_L_110H>": 549,
  "<VAL_L_110mH>": 550,
  "<VAL_L_110nH>": 551,
  "<VAL_L_110pH>": 552,
  "<VAL_L_110uH>": 553,
  "<VAL_L_11H>": 554,
  "<VAL_L_11mH>": 555,
  "<VAL_L_11nH>": 556,
  "<VAL_L_11pH>": 557,
  "<VAL_L_11uH>": 558,
  "<VAL_L_120H>": 559,
  "<VAL_L_120mH>": 560,
  "<VAL_L_120nH>": 561,
  "<VAL_L_120pH>": 562,
  "<VAL_L_120uH>": 563,
  "<VAL_L_12H>": 564,
  "<VAL_L_12mH>": 565,
  "<VAL_L_12nH>": 566,
  "<VAL_L_12pH>": 567,
  "<VAL_L_12uH>": 568,
  "<VAL_L_130H>": 569,
  "<VAL_L_130mH>": 570,
  "<VAL_L_130nH>": 571,
  "<VAL_L_130pH>": 572,
  "<VAL_L_130uH>": 573,
  "<VAL_L_13H>": 574,
  "<VAL_L_13mH>": 575,
  "<VAL_L_13nH>": 576,
  "<VAL_L_13pH>": 577,
  "<VAL_L_13uH>": 578,
  "<VAL_L_150H>": 579,
  "<VAL_L_150mH>": 580,
  "<VAL_L_150nH>": 581,
  "<VAL_L_150pH>": 582,
  "<VAL_L_150uH>": 583,
  "<VAL_L_15H>": 584,
  "<VAL_L_15mH>": 585,
  "<VAL_L_15nH>": 586,
  "<VAL_L_15pH>": 587,
  "<VAL_L_15uH>": 588,
  "<VAL_L_160H>": 589,
  "<VAL_L_160mH>": 590,
  "<VAL_L_160nH>": 591,
  "<VAL_L_160pH>": 592,
  "<VAL_L_160uH>": 593,
  "<VAL_L_16H>": 594,
  "<VAL_L_16mH>": 595,
  "<VAL_L_16nH>": 596,
  "<VAL_L_16pH>": 597,
  "<VAL_L_16uH>": 598,
  "<VAL_L_180H>": 599,
  "<VAL_L_180mH>": 600,
  "<VAL_L_180nH>": 601,
  "<VAL_L_180pH>": 602,
  "<VAL_L_180uH>": 603,
  "<VAL_L_18H>": 604,
  "<VAL_L_18mH>": 605,
  "<VAL_L_18nH>": 606,
  "<VAL_L_18pH>": 607,
  "<VAL_L_18uH>": 608,
  "<VAL_L_1H>": 609,
  "<VAL_L_1kH>": 610,
  "<VAL_L_1mH>": 611,
  "<VAL_L_1nH>": 612,
  "<VAL_L_1pH>": 613,
  "<VAL_L_1uH>": 614,
  "<VAL_L_2.2H>": 615,
  "<VAL_L_2.2kH>": 616,
  "<VAL_L_2.2mH>": 617,
  "<VAL_L_2.2nH>": 618,
  "<VAL_L_2.2pH>": 619,
  "<VAL_L_2.2uH>": 620,
  "<VAL_L_2.4H>": 621,
  "<VAL_L_2.4kH>": 622,
  "<VAL_L_2.4mH>": 623,
  "<VAL_L_2.4nH>": 624,
  "<VAL_L_2.4pH>": 625,
  "<VAL_L_2.4uH>": 626,
  "<VAL_L_2.7H>": 627,
  "<VAL_L_2.7kH>": 628,
  "<VAL_L_2.7mH>": 629,
  "<VAL_L_2.7nH>": 630,
  "<VAL_L_2.7pH>": 631,
  "<VAL_L_2.7uH>": 632,
  "<VAL_L_200H>": 633,
  "<VAL_L_200mH>": 634,
  "<VAL_L_200nH>": 635,
  "<VAL_L_200pH>": 636,
  "<VAL_L_200uH>": 637,
  "<VAL_L_20H>": 638,
  "<VAL_L_20mH>": 639,
  "<VAL_L_20nH>": 640,
  "<VAL_L_20pH>": 641,
  "<VAL_L_20uH>": 642,
  "<VAL_L_220H>": 643,
  "<VAL_L_220mH>": 644,
  "<VAL_L_220nH>": 645,
  "<VAL_L_220pH>": 646,
  "<VAL_L_220uH>": 647,
  "<VAL_L_22H>": 648,
  "<VAL_L_22mH>": 649,
  "<VAL_L_22nH>": 650,
  "<VAL_L_22pH>": 651,
  "<VAL_L_22uH>": 652,
  "<VAL_L_240H>": 653,
  "<VAL_L_240mH>": 654,
  "<VAL_L_240nH>": 655,
  "<VAL_L_240pH>": 656,
  "<VAL_L_240uH>": 657,
  "<VAL_L_24H>": 658,
  "<VAL_L_24mH>": 659,
  "<VAL_L_24nH>": 660,
  "<VAL_L_24pH>": 661,
  "<VAL_L_24uH>": 662,
  "<VAL_L_270H>": 663,
  "<VAL_L_270mH>": 664,
  "<VAL_L_270nH>": 665,
  "<VAL_L_270pH>": 666,
  "<VAL_L_270uH>": 667,
  "<VAL_L_27H>": 668,
  "<VAL_L_27mH>": 669,
  "<VAL_L_27nH>": 670,
  "<VAL_L_27pH>": 671,
  "<VAL_L_27uH>": 672,
  "<VAL_L_2H>": 673,
  "<VAL_L_2kH>": 674,
  "<VAL_L_2mH>": 675,
  "<VAL_L_2nH>": 676,
  "<VAL_L_2pH>": 677,
  "<VAL_L_2uH>": 678,
  "<VAL_L_3.3H>": 679,
  "<VAL_L_3.3kH>": 680,
  "<VAL_L_3.3mH>": 681,
  "<VAL_L_3.3nH>": 682,
  "<VAL_L_3.3pH>": 683,
  "<VAL_L_3.3uH>": 684,
  "<VAL_L_3.6H>": 685,
  "<VAL_L_3.6kH>": 686,
  "<VAL_L_3.6mH>": 687,
  "<VAL_L_3.6nH>": 688,
  "<VAL_L_3.6pH>": 689,
  "<VAL_L_3.6uH>": 690,
  "<VAL_L_3.9H>": 691,
  "<VAL_L_3.9kH>": 692,
  "<VAL_L_3.9mH>": 693,
  "<VAL_L_3.9nH>": 694,
  "<VAL_L_3.9pH>": 695,
  "<VAL_L_3.9uH>": 696,
  "<VAL_L_300H>": 697,
  "<VAL_L_300mH>": 698,
  "<VAL_L_300nH>": 699,
  "<VAL_L_300pH>": 700,
  "<VAL_L_300uH>": 701,
  "<VAL_L_30H>": 702,
  "<VAL_L_30mH>": 703,
  "<VAL_L_30nH>": 704,
  "<VAL_L_30pH>": 705,
  "<VAL_L_30uH>": 706,
  "<VAL_L_330H>": 707,
  "<VAL_L_330mH>": 708,
  "<VAL_L_330nH>": 709,
  "<VAL_L_330pH>": 710,
  "<VAL_L_330uH>": 711,
  "<VAL_L_33H>": 712,
  "<VAL_L_33mH>": 713,
  "<VAL_L_33nH>": 714,
  "<VAL_L_33pH>": 715,
  "<VAL_L_33uH>": 716,
  "<VAL_L_360H>": 717,
  "<VAL_L_360mH>": 718,
  "<VAL_L_360nH>": 719,
  "<VAL_L_360pH>": 720,
  "<VAL_L_360uH>": 721,
  "<VAL_L_36H>": 722,
  "<VAL_L_36mH>": 723,
  "<VAL_L_36nH>": 724,
  "<VAL_L_36pH>": 725,
  "<VAL_L_36uH>": 726,
  "<VAL_L_390H>": 727,
  "<VAL_L_390mH>": 728,
  "<VAL_L_390nH>": 729,
  "<VAL_L_390pH>": 730,
  "<VAL_L_390uH>": 731,
  "<VAL_L_39H>": 732,
  "<VAL_L_39mH>": 733,
  "<VAL_L_39nH>": 734,
  "<VAL_L_39pH>": 735,
  "<VAL_L_39uH>": 736,
  "<VAL_L_3H>": 737,
  "<VAL_L_3kH>": 738,
  "<VAL_L_3mH>": 739,
  "<VAL_L_3nH>": 740,
  "<VAL_L_3pH>": 741,
  "<VAL_L_3uH>": 742,
  "<VAL_L_4.3H>": 743,
  "<VAL_L_4.3kH>": 744,
  "<VAL_L_4.3mH>": 745,
  "<VAL_L_4.3nH>": 746,
  "<VAL_L_4.3pH>": 747,
  "<VAL_L_4.3uH>": 748,
  "<VAL_L_4.7H>": 749,
  "<VAL_L_4.7kH>": 750,
  "<VAL_L_4.7mH>": 751,
  "<VAL_L_4.7nH>": 752,
  "<VAL_L_4.7pH>": 753,
  "<VAL_L_4.7uH>": 754,
  "<VAL_L_430H>": 755,
  "<VAL_L_430mH>": 756,
  "<VAL_L_430nH>": 757,
  "<VAL_L_430pH>": 758,
  "<VAL_L_430uH>": 759,
  "<VAL_L_43H>": 760,
  "<VAL_L_43mH>": 761,
  "<VAL_L_43nH>": 762,
  "<VAL_L_43pH>": 763,
  "<VAL_L_43uH>": 764,
  "<VAL_L_470H>": 765,
  "<VAL_L_470mH>": 766,
  "<VAL_L_470nH>": 767,
  "<VAL_L_470pH>": 768,
  "<VAL_L_470uH>": 769,
  "<VAL_L_47H>": 770,
  "<VAL_L_47mH>": 771,
  "<VAL_L_47nH>": 772,
  "<VAL_L_47pH>": 773,
  "<VAL_L_47uH>": 774,
  "<VAL_L_5.1H>": 775,
  "<VAL_L_5.1kH>": 776,
  "<VAL_L_5.1mH>": 777,
  "<VAL_L_5.1nH>": 778,
  "<VAL_L_5.1pH>": 779,
  "<VAL_L_5.1uH>": 780,
  "<VAL_L_5.6H>": 781,
  "<VAL_L_5.6kH>": 782,
  "<VAL_L_5.6mH>": 783,
  "<VAL_L_5.6nH>": 784,
  "<VAL_L_5.6pH>": 785,
  "<VAL_L_5.6uH>": 786,
  "<VAL_L_510H>": 787,
  "<VAL_L_510mH>": 788,
  "<VAL_L_510nH>": 789,
  "<VAL_L_510pH>": 790,
  "<VAL_L_510uH>": 791,
  "<VAL_L_51H>": 792,
  "<VAL_L_51mH>": 793,
  "<VAL_L_51nH>": 794,
  "<VAL_L_51pH>": 795,
  "<VAL_L_51uH>": 796,
  "<VAL_L_560H>": 797,
  "<VAL_L_560mH>": 798,
  "<VAL_L_560nH>": 799,
  "<VAL_L_560pH>": 800,
  "<VAL_L_560uH>": 801,
  "<VAL_L_56H>": 802,
  "<VAL_L_56mH>": 803,
  "<VAL_L_56nH>": 804,
  "<VAL_L_56pH>": 805,
  "<VAL_L_56uH>": 806,
  "<VAL_L_6.2H>": 807,
  "<VAL_L_6.2kH>": 808,
  "<VAL_L_6.2mH>": 809,
  "<VAL_L_6.2nH>": 810,
  "<VAL_L_6.2pH>": 811,
  "<VAL_L_6.2uH>": 812,
  "<VAL_L_6.8H>": 813,
  "<VAL_L_6.8kH>": 814,
  "<VAL_L_6.8mH>": 815,
  "<VAL_L_6.8nH>": 816,
  "<VAL_L_6.8pH>": 817,
  "<VAL_L_6.8uH>": 818,
  "<VAL_L_620H>": 819,
  "<VAL_L_620mH>": 820,
  "<VAL_L_620nH>": 821,
  "<VAL_L_620pH>": 822,
  "<VAL_L_620uH>": 823,
  "<VAL_L_62H>": 824,
  "<VAL_L_62mH>": 825,
  "<VAL_L_62nH>": 826,
  "<VAL_L_62pH>": 827,
  "<VAL_L_62uH>": 828,
  "<VAL_L_680H>": 829,
  "<VAL_L_680mH>": 830,
  "<VAL_L_680nH>": 831,
  "<VAL_L_680pH>": 832,
  "<VAL_L_680uH>": 833,
  "<VAL_L_68H>": 834,
  "<VAL_L_68mH>": 835,
  "<VAL_L_68nH>": 836,
  "<VAL_L_68pH>": 837,
  "<VAL_L_68uH>": 838,
  "<VAL_L_7.5H>": 839,
  "<VAL_L_7.5kH>": 840,
  "<VAL_L_7.5mH>": 841,
  "<VAL_L_7.5nH>": 842,
  "<VAL_L_7.5pH>": 843,
  "<VAL_L_7.5uH>": 844,
  "<VAL_L_750H>": 845,
  "<VAL_L_750mH>": 846,
  "<VAL_L_750nH>": 847,
  "<VAL_L_750pH>": 848,
  "<VAL_L_750uH>": 849,
  "<VAL_L_75H>": 850,
  "<VAL_L_75mH>": 851,
  "<VAL_L_75nH>": 852,
  "<VAL_L_75pH>": 853,
  "<VAL_L_75uH>": 854,
  "<VAL_L_8.2H>": 855,
  "<VAL_L_8.2kH>": 856,
  "<VAL_L_8.2mH>": 857,
  "<VAL_L_8.2nH>": 858,
  "<VAL_L_8.2pH>": 859,
  "<VAL_L_8.2uH>": 860,
  "<VAL_L_820H>": 861,
  "<VAL_L_820mH>": 862,
  "<VAL_L_820nH>": 863,
  "<VAL_L_820pH>": 864,
  "<VAL_L_820uH>": 865,
  "<VAL_L_82H>": 866,
  "<VAL_L_82mH>": 867,
  "<VAL_L_82nH>": 868,
  "<VAL_L_82pH>": 869,
  "<VAL_L_82uH>": 870,
  "<VAL_L_9.1H>": 871,
  "<VAL_L_9.1kH>": 872,
  "<VAL_L_9.1mH>": 873,
  "<VAL_L_9.1nH>": 874,
  "<VAL_L_9.1pH>": 875,
  "<VAL_L_9.1uH>": 876,
  "<VAL_L_910H>": 877,
  "<VAL_L_910mH>": 878,
  "<VAL_L_910nH>": 879,
  "<VAL_L_910pH>": 880,
  "<VAL_L_910uH>": 881,
  "<VAL_L_91H>": 882,
  "<VAL_L_91mH>": 883,
  "<VAL_L_91nH>": 884,
  "<VAL_L_91pH>": 885,
  "<VAL_L_91uH>": 886
}