{
  "<pad>": 0,
  "</s>": 1,
  "<unk>": 2,
  "<C>": 3,
  "<CELL>": 4,
  "<L>": 5,
  "<NODE_gnd>": 6,
  "<NODE_in>": 7,
  "<NODE_n0>": 8,
  "<NODE_n10>": 9,
  "<NODE_n11>": 10,
  "<NODE_n12>": 11,
  "<NODE_n13>": 12,
  "<NODE_n14>": 13,
  "<NODE_n15>": 14,
  "<NODE_n16>": 15,
  "<NODE_n17>": 16,
  "<NODE_n18>": 17,
  "<NODE_n19>": 18,
  "<NODE_n1>": 19,
  "<NODE_n20>": 20,
  "<NODE_n21>": 21,
  "<NODE_n22>": 22,
  "<NODE_n23>": 23,
  "<NODE_n24>": 24,
  "<NODE_n25>": 25,
  "<NODE_n26>": 26,
  "<NODE_n27>": 27,
  "<NODE_n28>": 28,
  "<NODE_n29>": 29,
  "<NODE_n2>": 30,
  "<NODE_n30>": 31,
  "<NODE_n31>": 32,
  "<NODE_n3>": 33,
  "<NODE_n4>": 34,
  "<NODE_n5>": 35,
  "<NODE_n6>": 36,
  "<NODE_n7>": 37,
  "<NODE_n8>": 38,
  "<NODE_n9>": 39,
  "<NODE_out>": 40,
  "<ORDER_2>": 41,
  "<ORDER_3>": 42,
  "<ORDER_4>": 43,
  "<ORDER_5>": 44,
  "<ORDER_6>": 45,
  "<ORDER_7>": 46,
  "<ORDER_8>": 47,
  "<ORDER_9>": 48,
  "<SEP>": 49,
  "<SERIES>": 50,
  "<SHUNT>": 51,
  "<VAL_C_1.1F>": 52,
  "<VAL_C_1.1kF>": 53,
  "<VAL_C_1.1mF>": 54,
  "<VAL_C_1.1nF>": 55,
  "<VAL_C_1.1pF>": 56,
  "<VAL_C_1.1uF>": 57,
  "<VAL_C_1.2F>": 58,
  "<VAL_C_1.2kF>": 59,
  "<VAL_C_1.2mF>": 60,
  "<VAL_C_1.2nF>": 61,
  "<VAL_C_1.2pF>": 62,
  "<VAL_C_1.2uF>": 63,
  "<VAL_C_1.3F>": 64,
  "<VAL_C_1.3kF>": 65,
  "<VAL_C_1.3mF>": 66,
  "<VAL_C_1.3nF>": 67,
  "<VAL_C_1.3pF>": 68,
  "<VAL_C_1.3uF>": 69,
  "<VAL_C_1.5F>": 70,
  "<VAL_C_1.5kF>": 71,
  "<VAL_C_1.5mF>": 72,
  "<VAL_C_1.5nF>": 73,
  "<VAL_C_1.5pF>": 74,
  "<VAL_C_1.5uF>": 75,
  "<VAL_C_1.6F>": 76,
  "<VAL_C_1.6kF>": 77,
  "<VAL_C_1.6mF>": 78,
  "<VAL_C_1.6nF>": 79,
  "<VAL_C_1.6pF>": 80,
  "<VAL_C_1.6uF>": 81,
  "<VAL_C_1.8F>": 82,
  "<VAL_C_1.8kF>": 83,
  "<VAL_C_1.8mF>": 84,
  "<VAL_C_1.8nF>": 85,
  "<VAL_C_1.8pF>": 86,
  "<VAL_C_1.8uF>": 87,
  "<VAL_C_100F>": 88,
  "<VAL_C_100mF>": 89,
  "<VAL_C_100nF>": 90,
  "<VAL_C_100pF>": 91,
  "<VAL_C_100uF>": 92,
  "<VAL_C_10F>": 93,
  "<VAL_C_10mF>": 94,
  "<VAL_C_10nF>": 95,
  "<VAL_C_10pF>": 96,
  "<VAL_C_10uF>": 97,
  "<VAL_C_110F>": 98,
  "<VAL_C_110mF>": 99,
  "<VAL_C_110nF>": 100,
  "<VAL_C_110pF>": 101,
  "<VAL_C_110uF>": 102,
  "<VAL_C_11F>": 103,
  "<VAL_C_11mF>": 104,
  "<VAL_C_11nF>": 105,
  "<VAL_C_11pF>": 106,
  "<VAL_C_11uF>": 107,
  "<VAL_C_120F>": 108,
  "<VAL_C_120mF>": 109,
  "<VAL_C_120nF>": 110,
  "<VAL_C_120pF>": 111,
  "<VAL_C_120uF>": 112,
  "<VAL_C_12F>": 113,
  "<VAL_C_12mF>": 114,
  "<VAL_C_12nF>": 115,
  "<VAL_C_12pF>": 116,
  "<VAL_C_12uF>": 117,
  "<VAL_C_130F>": 118,
  "<VAL_C_130mF>": 119,
  "<VAL_C_130nF>": 120,
  "<VAL_C_130pF>": 121,
  "<VAL_C_130uF>": 122,
  "<VAL_C_13F>": 123,
  "<VAL_C_13mF>": 124,
  "<VAL_C_13nF>": 125,
  "<VAL_C_13pF>": 126,
  "<VAL_C_13uF>": 127,
  "<VAL_C_150F>": 128,
  "<VAL_C_150mF>": 129,
  "<VAL_C_150nF>": 130,
  "<VAL_C_150pF>": 131,
  "<VAL_C_150uF>": 132,
  "<VAL_C_15F>": 133,
  "<VAL_C_15mF>": 134,
  "<VAL_C_15nF>": 135,
  "<VAL_C_15pF>": 136,
  "<VAL_C_15uF>": 137,
  "<VAL_C_160F>": 138,
  "<VAL_C_160mF>": 139,
  "<VAL_C_160nF>": 140,
  "<VAL_C_160pF>": 141,
  "<VAL_C_160uF>": 142,
  "<VAL_C_16F>": 143,
  "<VAL_C_16mF>": 144,
  "<VAL_C_16nF>": 145,
  "<VAL_C_16pF>": 146,
  "<VAL_C_16uF>": 147,
  "<VAL_C_180F>": 148,
  "<VAL_C_180mF>": 149,
  "<VAL_C_180nF>": 150,
  "<VAL_C_180pF>": 151,
  "<VAL_C_180uF>": 152,
  "<VAL_C_18F>": 153,
  "<VAL_C_18mF>": 154,
  "<VAL_C_18nF>": 155,
  "<VAL_C_18pF>": 156,
  "<VAL_C_18uF>": 157,
  "<VAL_C_1F>": 158,
  "<VAL_C_1kF>": 159,
  "<VAL_C_1mF>": 160,
  "<VAL_C_1nF>": 161,
  "<VAL_C_1pF>": 162,
  "<VAL_C_1uF>": 163,
  "<VAL_C_2.2F>": 164,
  "<VAL_C_2.2kF>": 165,
  "<VAL_C_2.2mF>": 166,
  "<VAL_C_2.2nF>": 167,
  "<VAL_C_2.2pF>": 168,
  "<VAL_C_2.2uF>": 169,
  "<VAL_C_2.4F>": 170,
  "<VAL_C_2.4kF>": 171,
  "<VAL_C_2.4mF>": 172,
  "<VAL_C_2.4nF>": 173,
  "<VAL_C_2.4pF>": 174,
  "<VAL_C_2.4uF>": 175,
  "<VAL_C_2.7F>": 176,
  "<VAL_C_2.7kF>": 177,
  "<VAL_C_2.7mF>": 178,
  "<VAL_C_2.7nF>": 179,
  "<VAL_C_2.7pF>": 180,
  "<VAL_C_2.7uF>": 181,
  "<VAL_C_200F>": 182,
  "<VAL_C_200mF>": 183,
  "<VAL_C_200nF>": 184,
  "<VAL_C_200pF>": 185,
  "<VAL_C_200uF>": 186,
  "<VAL_C_20F>": 187,
  "<VAL_C_20mF>": 188,
  "<VAL_C_20nF>": 189,
  "<VAL_C_20pF>": 190,
  "<VAL_C_20uF>": 191,
  "<VAL_C_220F>": 192,
  "<VAL_C_220mF>": 193,
  "<VAL_C_220nF>": 194,
  "<VAL_C_220pF>": 195,
  "<VAL_C_220uF>": 196,
  "<VAL_C_22F>": 197,
  "<VAL_C_22mF>": 198,
  "<VAL_C_22nF>": 199,
  "<VAL_C_22pF>": 200,
  "<VAL_C_22uF>": 201,
  "<VAL_C_240F>": 202,
  "<VAL_C_240mF>": 203,
  "<VAL_C_240nF>": 204,
  "<VAL_C_240pF>": 205,
  "<VAL_C_240uF>": 206,
  "<VAL_C_24F>": 207,
  "<VAL_C_24mF>": 208,
  "<VAL_C_24nF>": 209,
  "<VAL_C_24pF>": 210,
  "<VAL_C_24uF>": 211,
  "<VAL_C_270F>": 212,
  "<VAL_C_270mF>": 213,
  "<VAL_C_270nF>": 214,
  "<VAL_C_270pF>": 215,
  "<VAL_C_270uF>": 216,
  "<VAL_C_27F>": 217,
  "<VAL_C_27mF>": 218,
  "<VAL_C_27nF>": 219,
  "<VAL_C_27pF>": 220,
  "<VAL_C_27uF>": 221,
  "<VAL_C_2F>": 222,
  "<VAL_C_2kF>": 223,
  "<VAL_C_2mF>": 224,
  "<VAL_C_2nF>": 225,
  "<VAL_C_2pF>": 226,
  "<VAL_C_2uF>": 227,
  "<VAL_C_3.3F>": 228,
  "<VAL_C_3.3kF>": 229,
  "<VAL_C_3.3mF>": 230,
  "<VAL_C_3.3nF>": 231,
  "<VAL_C_3.3pF>": 232,
  "<VAL_C_3.3uF>": 233,
  "<VAL_C_3.6F>": 234,
  "<VAL_C_3.6kF>": 235,
  "<VAL_C_3.6mF>": 236,
  "<VAL_C_3.6nF>": 237,
  "<VAL_C_3.6pF>": 238,
  "<VAL_C_3.6uF>": 239,
  "<VAL_C_3.9F>": 240,
  "<VAL_C_3.9kF>": 241,
  "<VAL_C_3.9mF>": 242,
  "<VAL_C_3.9nF>": 243,
  "<VAL_C_3.9pF>": 244,
  "<VAL_C_3.9uF>": 245,
  "<VAL_C_300F>": 246,
  "<VAL_C_300mF>": 247,
  "<VAL_C_300nF>": 248,
  "<VAL_C_300pF>": 249,
  "<VAL_C_300uF>": 250,
  "<VAL_C_30F>": 251,
  "<VAL_C_30mF>": 252,
  "<VAL_C_30nF>": 253,
  "<VAL_C_30pF>": 254,
  "<VAL_C_30uF>": 255,
  "<VAL_C_330F>": 256,
  "<VAL_C_330mF>": 257,
  "<VAL_C_330nF>": 258,
  "<VAL_C_330pF>": 259,
  "<VAL_C_330uF>": 260,
  "<VAL_C_33F>": 261,
  "<VAL_C_33mF>": 262,
  "<VAL_C_33nF>": 263,
  "<VAL_C_33pF>": 264,
  "<VAL_C_33uF>": 265,
  "<VAL_C_360F>": 266,
  "<VAL_C_360mF>": 267,
  "<VAL_C_360nF>": 268,
  "<VAL_C_360pF>": 269,
  "<VAL_C_360uF>": 270,
  "<VAL_C_36F>": 271,
  "<VAL_C_36mF>": 272,
  "<VAL_C_36nF>": 273,
  "<VAL_C_36pF>": 274,
  "<VAL_C_36uF>": 275,
  "<VAL_C_390F>": 276,
  "<VAL_C_390mF>": 277,
  "<VAL_C_390nF>": 278,
  "<VAL_C_390pF>": 279,
  "<VAL_C_390uF>": 280,
  "<VAL_C_39F>": 281,
  "<VAL_C_39mF>": 282,
  "<VAL_C_39nF>": 283,
  "<VAL_C_39pF>": 284,
  "<VAL_C_39uF>": 285,
  "<VAL_C_3F>": 286,
  "<VAL_C_3kF>": 287,
  "<VAL_C_3mF>": 288,
  "<VAL_C_3nF>": 289,
  "<VAL_C_3pF>": 290,
  "<VAL_C_3uF>": 291,
  "<VAL_C_4.3F>": 292,
  "<VAL_C_4.3kF>": 293,
  "<VAL_C_4.3mF>": 294,
  "<VAL_C_4.3nF>": 295,
  "<VAL_C_4.3pF>": 296,
  "<VAL_C_4.3uF>": 297,
  "<VAL_C_4.7F>": 298,
  "<VAL_C_4.7kF>": 299,
  "<VAL_C_4.7mF>": 300,
  "<VAL_C_4.7nF>": 301,
  "<VAL_C_4.7pF>": 302,
  "<VAL_C_4.7uF>": 303,
  "<VAL_C_430F>": 304,
  "<VAL_C_430mF>": 305,
  "<VAL_C_430nF>": 306,
  "<VAL_C_430pF>": 307,
  "<VAL_C_430uF>": 308,
  "<VAL_C_43F>": 309,
  "<VAL_C_43mF>": 310,
  "<VAL_C_43nF>": 311,
  "<VAL_C_43pF>": 312,
  "<VAL_C_43uF>": 313,
  "<VAL_C_470F>": 314,
  "<VAL_C_470mF>": 315,
  "<VAL_C_470nF>": 316,
  "<VAL_C_470pF>": 317,
  "<VAL_C_470uF>": 318,
  "<VAL_C_47F>": 319,
  "<VAL_C_47mF>": 320,
  "<VAL_C_47nF>": 321,
  "<VAL_C_47pF>": 322,
  "<VAL_C_47uF>": 323,
  "<VAL_C_5.1F>": 324,
  "<VAL_C_5.1kF>": 325,
  "<VAL_C_5.1mF>": 326,
  "<VAL_C_5.1nF>": 327,
  "<VAL_C_5.1pF>": 328,
  "<VAL_C_5.1uF>": 329,
  "<VAL_C_5.6F>": 330,
  "<VAL_C_5.6kF>": 331,
  "<VAL_C_5.6mF>": 332,
  "<VAL_C_5.6nF>": 333,
  "<VAL_C_5.6pF>": 334,
  "<VAL_C_5.6uF>": 335,
  "<VAL_C_510F>": 336,
  "<VAL_C_510mF>": 337,
  "<VAL_C_510nF>": 338,
  "<VAL_C_510pF>": 339,
  "<VAL_C_510uF>": 340,
  "<VAL_C_51F>": 341,
  "<VAL_C_51mF>": 342,
  "<VAL_C_51nF>": 343,
  "<VAL_C_51pF>": 344,
  "<VAL_C_51uF>": 345,
  "<VAL_C_560F>": 346,
  "<VAL_C_560mF>": 347,
  "<VAL_C_560nF>": 348,
  "<VAL_C_560pF>": 349,
  "<VAL_C_560uF>": 350,
  "<VAL_C_56F>": 351,
  "<VAL_C_56mF>": 352,
  "<VAL_C_56nF>": 353,
  "<VAL_C_56pF>": 354,
  "<VAL_C_56uF>": 355,
  "<VAL_C_6.2F>": 356,
  "<VAL_C_6.2kF>": 357,
  "<VAL_C_6.2mF>": 358,
  "<VAL_C_6.2nF>": 359,
  "<VAL_C_6.2pF>": 360,
  "<VAL_C_6.2uF>": 361,
  "<VAL_C_6.8F>": 362,
  "<VAL_C_6.8kF>": 363,
  "<VAL_C_6.8mF>": 364,
  "<VAL_C_6.8nF>": 365,
  "<VAL_C_6.8pF>": 366,
  "<VAL_C_6.8uF>": 367,
  "<VAL_C_620F>": 368,
  "<VAL_C_620mF>": 369,
  "<VAL_C_620nF>": 370,
  "<VAL_C_620pF>": 371,
  "<VAL_C_620uF>": 372,
  "<VAL_C_62F>": 373,
  "<VAL_C_62mF>": 374,
  "<VAL_C_62nF>": 375,
  "<VAL_C_62pF>": 376,
  "<VAL_C_62uF>": 377,
  "<VAL_C_680F>": 378,
  "<VAL_C_680mF>": 379,
  "<VAL_C_680nF>": 380,
  "<VAL_C_680pF>": 381,
  "<VAL_C_680uF>": 382,
  "<VAL_C_68F>": 383,
  "<VAL_C_68mF>": 384,
  "<VAL_C_68nF>": 385,
  "<VAL_C_68pF>": 386,
  "<VAL_C_68uF>": 387,
  "<VAL_C_7.5F>": 388,
  "<VAL_C_7.5kF>": 389,
  "<VAL_C_7.5mF>": 390,
  "<VAL_C_7.5nF>": 391,
  "<VAL_C_7.5pF>": 392,
  "<VAL_C_7.5uF>": 393,
  "<VAL_C_750F>": 394,
  "<VAL_C_750mF>": 395,
  "<VAL_C_750nF>": 396,
  "<VAL_C_750pF>": 397,
  "<VAL_C_750uF>": 398,
  "<VAL_C_75F>": 399,
  "<VAL_C_75mF>": 400,
  "<VAL_C_75nF>": 401,
  "<VAL_C_75pF>": 402,
  "<VAL_C_75uF>": 403,
  "<VAL_C_8.2F>": 404,
  "<VAL_C_8.2kF>": 405,
  "<VAL_C_8.2mF>": 406,
  "<VAL_C_8.2nF>": 407,
  "<VAL_C_8.2pF>": 408,
  "<VAL_C_8.2uF>": 409,
  "<VAL_C_820F>": 410,
  "<VAL_C_820mF>": 411,
  "<VAL_C_820nF>": 412,
  "<VAL_C_820pF>": 413,
  "<VAL_C_820uF>": 414,
  "<VAL_C_82F>": 415,
  "<VAL_C_82mF>": 416,
  "<VAL_C_82nF>": 417,
  "<VAL_C_82pF>": 418,
  "<VAL_C_82uF>": 419,
  "<VAL_C_9.1F>": 420,
  "<VAL_C_9.1kF>": 421,
  "<VAL_C_9.1mF>": 422,
  "<VAL_C_9.1nF>": 423,
  "<VAL_C_9.1pF>": 424,
  "<VAL_C_9.1uF>": 425,
  "<VAL_C_910F>": 426,
  "<VAL_C_910mF>": 427,
  "<VAL_C_910nF>": 428,
  "<VAL_C_910pF>": 429,
  "<VAL_C_910uF>": 430,
  "<VAL_C_91F>": 431,
  "<VAL_C_91mF>": 432,
  "<VAL_C_91nF>": 433,
  "<VAL_C_91pF>": 434,
  "<VAL_C_91uF>": 435,
  "<VAL_L_1.1H>": 436,
  "<VAL_L_1.1kH>": 437,
  "<VAL_L_1.1mH>": 438,
  "<VAL_L_1.1nH>": 439,
  "<VAL_L_1.1pH>": 440,
  "<VAL_L_1.1uH>": 441,
  "<VAL_L_1.2H>": 442,
  "<VAL_L_1.2kH>": 443,
  "<VAL_L_1.2mH>": 444,
  "<VAL_L_1.2nH>": 445,
  "<VAL_L_1.2pH>": 446,
  "<VAL_L_1.2uH>": 447,
  "<VAL_L_1.3H>": 448,
  "<VAL_L_1.3kH>": 449,
  "<VAL_L_1.3mH>": 450,
  "<VAL_L_1.3nH>": 451,
  "<VAL_L_1.3pH>": 452,
  "<VAL_L_1.3uH>": 453,
  "<VAL_L_1.5H>": 454,
  "<VAL_L_1.5kH>": 455,
  "<VAL_L_1.5mH>": 456,
  "<VAL_L_1.5nH>": 457,
  "<VAL_L_1.5pH>": 458,
  "<VAL_L_1.5uH>": 459,
  "<VAL_L_1.6H>": 460,
  "<VAL_L_1.6kH>": 461,
  "<VAL_L_1.6mH>": 462,
  "<VAL_L_1.6nH>": 463,
  "<VAL_L_1.6pH>": 464,
  "<VAL_L_1.6uH>": 465,
  "<VAL_L_1.8H>": 466,
  "<VAL_L_1.8kH>": 467,
  "<VAL_L_1.8mH>": 468,
  "<VAL_L_1.8nH>": 469,
  "<VAL_L_1.8pH>": 470,
  "<VAL_L_1.8uH>": 471,
  "<VAL_L_100H>": 472,
  "<VAL_L_100mH>": 473,
  "<VAL_L_100nH>": 474,
  "<VAL_L_100pH>": 475,
  "<VAL_L_100uH>": 476,
  "<VAL_L_10H>": 477,
  "<VAL_L_10mH>": 478,
  "<VAL_L_10nH>": 479,
  "<VAL_L_10pH>": 480,
  "<VAL_L_10uH>": 481,
  "<VAL_L_110H>": 482,
  "<VAL_L_110mH>": 483,
  "<VAL_L_110nH>": 484,
  "<VAL_L_110pH>": 485,
  "<VAL_L_110uH>": 486,
  "<VAL_L_11H>": 487,
  "<VAL_L_11mH>": 488,
  "<VAL_L_11nH>": 489,
  "<VAL_L_11pH>": 490,
  "<VAL_L_11uH>": 491,
  "<VAL_L_120H>": 492,
  "<VAL_L_120mH>": 493,
  "<VAL_L_120nH>": 494,
  "<VAL_L_120pH>": 495,
  "<VAL_L_120uH>": 496,
  "<VAL_L_12H>": 497,
  "<VAL_L_12mH>": 498,
  "<VAL_L_12nH>": 499,
  "<VAL_L_12pH>": 500,
  "<VAL_L_12uH>": 501,
  "<VAL_L_130H>": 502,
  "<VAL_L_130mH>": 503,
  "<VAL_L_130nH>": 504,
  "<VAL_L_130pH>": 505,
  "<VAL_L_130uH>": 506,
  "<VAL_L_13H>": 507,
  "<VAL_L_13mH>": 508,
  "<VAL_L_13nH>": 509,
  "<VAL_L_13pH>": 510,
  "<VAL_L_13uH>": 511,
  "<VAL_L_150H>": 512,
  "<VAL_L_150mH>": 513,
  "<VAL_L_150nH>": 514,
  "<VAL_L_150pH>": 515,
  "<VAL_L_150uH>": 516,
  "<VAL_L_15H>": 517,
  "<VAL_L_15mH>": 518,
  "<VAL_L_15nH>": 519,
  "<VAL_L_15pH>": 520,
  "<VAL_L_15uH>": 521,
  "<VAL_L_160H>": 522,
  "<VAL_L_160mH>": 523,
  "<VAL_L_160nH>": 524,
  "<VAL_L_160pH>": 525,
  "<VAL_L_160uH>": 526,
  "<VAL_L_16H>": 527,
  "<VAL_L_16mH>": 528,
  "<VAL_L_16nH>": 529,
  "<VAL_L_16pH>": 530,
  "<VAL_L_16uH>": 531,
  "<VAL_L_180H>": 532,
  "<VAL_L_180mH>": 533,
  "<VAL_L_180nH>": 534,
  "<VAL_L_180pH>": 535,
  "<VAL_L_180uH>": 536,
  "<VAL_L_18H>": 537,
  "<VAL_L_18mH>": 538,
  "<VAL_L_18nH>": 539,
  "<VAL_L_18pH>": 540,
  "<VAL_L_18uH>": 541,
  "<VAL_L_1H>": 542,
  "<VAL_L_1kH>": 543,
  "<VAL_L_1mH>": 544,
  "<VAL_L_1nH>": 545,
  "<VAL_L_1pH>": 546,
  "<VAL_L_1uH>": 547,
  "<VAL_L_2.2H>": 548,
  "<VAL_L_2.2kH>": 549,
  "<VAL_L_2.2mH>": 550,
  "<VAL_L_2.2nH>": 551,
  "<VAL_L_2.2pH>": 552,
  "<VAL_L_2.2uH>": 553,
  "<VAL_L_2.4H>": 554,
  "<VAL_L_2.4kH>": 555,
  "<VAL_L_2.4mH>": 556,
  "<VAL_L_2.4nH>": 557,
  "<VAL_L_2.4pH>": 558,
  "<VAL_L_2.4uH>": 559,
  "<VAL_L_2.7H>": 560,
  "<VAL_L_2.7kH>": 561,
  "<VAL_L_2.7mH>": 562,
  "<VAL_L_2.7nH>": 563,
  "<VAL_L_2.7pH>": 564,
  "<VAL_L_2.7uH>": 565,
  "<VAL_L_200H>": 566,
  "<VAL_L_200mH>": 567,
  "<VAL_L_200nH>": 568,
  "<VAL_L_200pH>": 569,
  "<VAL_L_200uH>": 570,
  "<VAL_L_20H>": 571,
  "<VAL_L_20mH>": 572,
  "<VAL_L_20nH>": 573,
  "<VAL_L_20pH>": 574,
  "<VAL_L_20uH>": 575,
  "<VAL_L_220H>": 576,
  "<VAL_L_220mH>": 577,
  "<VAL_L_220nH>": 578,
  "<VAL_L_220pH>": 579,
  "<VAL_L_220uH>": 580,
  "<VAL_L_22H>": 581,
  "<VAL_L_22mH>": 582,
  "<VAL_L_22nH>": 583,
  "<VAL_L_22pH>": 584,
  "<VAL_L_22uH>": 585,
  "<VAL_L_240H>": 586,
  "<VAL_L_240mH>": 587,
  "<VAL_L_240nH>": 588,
  "<VAL_L_240pH>": 589,
  "<VAL_L_240uH>": 590,
  "<VAL_L_24H>": 591,
  "<VAL_L_24mH>": 592,
  "<VAL_L_24nH>": 593,
  "<VAL_L_24pH>": 594,
  "<VAL_L_24uH>": 595,
  "<VAL_L_270H>": 596,
  "<VAL_L_270mH>": 597,
  "<VAL_L_270nH>": 598,
  "<VAL_L_270pH>": 599,
  "<VAL_L_270uH>": 600,
  "<VAL_L_27H>": 601,
  "<VAL_L_27mH>": 602,
  "<VAL_L_27nH>": 603,
  "<VAL_L_27pH>": 604,
  "<VAL_L_27uH>": 605,
  "<VAL_L_2H>": 606,
  "<VAL_L_2kH>": 607,
  "<VAL_L_2mH>": 608,
  "<VAL_L_2nH>": 609,
  "<VAL_L_2pH>": 610,
  "<VAL_L_2uH>": 611,
  "<VAL_L_3.3H>": 612,
  "<VAL_L_3.3kH>": 613,
  "<VAL_L_3.3mH>": 614,
  "<VAL_L_3.3nH>": 615,
  "<VAL_L_3.3pH>": 616,
  "<VAL_L_3.3uH>": 617,
  "<VAL_L_3.6H>": 618,
  "<VAL_L_3.6kH>": 619,
  "<VAL_L_3.6mH>": 620,
  "<VAL_L_3.6nH>": 621,
  "<VAL_L_3.6pH>": 622,
  "<VAL_L_3.6uH>": 623,
  "<VAL_L_3.9H>": 624,
  "<VAL_L_3.9kH>": 625,
  "<VAL_L_3.9mH>": 626,
  "<VAL_L_3.9nH>": 627,
  "<VAL_L_3.9pH>": 628,
  "<VAL_L_3.9uH>": 629,
  "<VAL_L_300H>": 630,
  "<VAL_L_300mH>": 631,
  "<VAL_L_300nH>": 632,
  "<VAL_L_300pH>": 633,
  "<VAL_L_300uH>": 634,
  "<VAL_L_30H>": 635,
  "<VAL_L_30mH>": 636,
  "<VAL_L_30nH>": 637,
  "<VAL_L_30pH>": 638,
  "<VAL_L_30uH>": 639,
  "<VAL_L_330H>": 640,
  "<VAL_L_330mH>": 641,
  "<VAL_L_330nH>": 642,
  "<VAL_L_330pH>": 643,
  "<VAL_L_330uH>": 644,
  "<VAL_L_33H>": 645,
  "<VAL_L_33mH>": 646,
  "<VAL_L_33nH>": 647,
  "<VAL_L_33pH>": 648,
  "<VAL_L_33uH>": 649,
  "<VAL_L_360H>": 650,
  "<VAL_L_360mH>": 651,
  "<VAL_L_360nH>": 652,
  "<VAL_L_360pH>": 653,
  "<VAL_L_360uH>": 654,
  "<VAL_L_36H>": 655,
  "<VAL_L_36mH>": 656,
  "<VAL_L_36nH>": 657,
  "<VAL_L_36pH>": 658,
  "<VAL_L_36uH>": 659,
  "<VAL_L_390H>": 660,
  "<VAL_L_390mH>": 661,
  "<VAL_L_390nH>": 662,
  "<VAL_L_390pH>": 663,
  "<VAL_L_390uH>": 664,
  "<VAL_L_39H>": 665,
  "<VAL_L_39mH>": 666,
  "<VAL_L_39nH>": 667,
  "<VAL_L_39pH>": 668,
  "<VAL_L_39uH>": 669,
  "<VAL_L_3H>": 670,
  "<VAL_L_3kH>": 671,
  "<VAL_L_3mH>": 672,
  "<VAL_L_3nH>": 673,
  "<VAL_L_3pH>": 674,
  "<VAL_L_3uH>": 675,
  "<VAL_L_4.3H>": 676,
  "<VAL_L_4.3kH>": 677,
  "<VAL_L_4.3mH>": 678,
  "<VAL_L_4.3nH>": 679,
  "<VAL_L_4.3pH>": 680,
  "<VAL_L_4.3uH>": 681,
  "<VAL_L_4.7H>": 682,
  "<VAL_L_4.7kH>": 683,
  "<VAL_L_4.7mH>": 684,
  "<VAL_L_4.7nH>": 685,
  "<VAL_L_4.7pH>": 686,
  "<VAL_L_4.7uH>": 687,
  "<VAL_L_430H>": 688,
  "<VAL_L_430mH>": 689,
  "<VAL_L_430nH>": 690,
  "<VAL_L_430pH>": 691,
  "<VAL_L_430uH>": 692,
  "<VAL_L_43H>": 693,
  "<VAL_L_43mH>": 694,
  "<VAL_L_43nH>": 695,
  "<VAL_L_43pH>": 696,
  "<VAL_L_43uH>": 697,
  "<VAL_L_470H>": 698,
  "<VAL_L_470mH>": 699,
  "<VAL_L_470nH>": 700,
  "<VAL_L_470pH>": 701,
  "<VAL_L_470uH>": 702,
  "<VAL_L_47H>": 703,
  "<VAL_L_47mH>": 704,
  "<VAL_L_47nH>": 705,
  "<VAL_L_47pH>": 706,
  "<VAL_L_47uH>": 707,
  "<VAL_L_5.1H>": 708,
  "<VAL_L_5.1kH>": 709,
  "<VAL_L_5.1mH>": 710,
  "<VAL_L_5.1nH>": 711,
  "<VAL_L_5.1pH>": 712,
  "<VAL_L_5.1uH>": 713,
  "<VAL_L_5.6H>": 714,
  "<VAL_L_5.6kH>": 715,
  "<VAL_L_5.6mH>": 716,
  "<VAL_L_5.6nH>": 717,
  "<VAL_L_5.6pH>": 718,
  "<VAL_L_5.6uH>": 719,
  "<VAL_L_510H>": 720,
  "<VAL_L_510mH>": 721,
  "<VAL_L_510nH>": 722,
  "<VAL_L_510pH>": 723,
  "<VAL_L_510uH>": 724,
  "<VAL_L_51H>": 725,
  "<VAL_L_51mH>": 726,
  "<VAL_L_51nH>": 727,
  "<VAL_L_51pH>": 728,
  "<VAL_L_51uH>": 729,
  "<VAL_L_560H>": 730,
  "<VAL_L_560mH>": 731,
  "<VAL_L_560nH>": 732,
  "<VAL_L_560pH>": 733,
  "<VAL_L_560uH>": 734,
  "<VAL_L_56H>": 735,
  "<VAL_L_56mH>": 736,
  "<VAL_L_56nH>": 737,
  "<VAL_L_56pH>": 738,
  "<VAL_L_56uH>": 739,
  "<VAL_L_6.2H>": 740,
  "<VAL_L_6.2kH>": 741,
  "<VAL_L_6.2mH>": 742,
  "<VAL_L_6.2nH>": 743,
  "<VAL_L_6.2pH>": 744,
  "<VAL_L_6.2uH>": 745,
  "<VAL_L_6.8H>": 746,
  "<VAL_L_6.8kH>": 747,
  "<VAL_L_6.8mH>": 748,
  "<VAL_L_6.8nH>": 749,
  "<VAL_L_6.8pH>": 750,
  "<VAL_L_6.8uH>": 751,
  "<VAL_L_620H>": 752,
  "<VAL_L_620mH>": 753,
  "<VAL_L_620nH>": 754,
  "<VAL_L_620pH>": 755,
  "<VAL_L_620uH>": 756,
  "<VAL_L_62H>": 757,
  "<VAL_L_62mH>": 758,
  "<VAL_L_62nH>": 759,
  "<VAL_L_62pH>": 760,
  "<VAL_L_62uH>": 761,
  "<VAL_L_680H>": 762,
  "<VAL_L_680mH>": 763,
  "<VAL_L_680nH>": 764,
  "<VAL_L_680pH>": 765,
  "<VAL_L_680uH>": 766,
  "<VAL_L_68H>": 767,
  "<VAL_L_68mH>": 768,
  "<VAL_L_68nH>": 769,
  "<VAL_L_68pH>": 770,
  "<VAL_L_68uH>": 771,
  "<VAL_L_7.5H>": 772,
  "<VAL_L_7.5kH>": 773,
  "<VAL_L_7.5mH>": 774,
  "<VAL_L_7.5nH>": 775,
  "<VAL_L_7.5pH>": 776,
  "<VAL_L_7.5uH>": 777,
  "<VAL_L_750H>": 778,
  "<VAL_L_750mH>": 779,
  "<VAL_L_750nH>": 780,
  "<VAL_L_750pH>": 781,
  "<VAL_L_750uH>": 782,
  "<VAL_L_75H>": 783,
  "<VAL_L_75mH>": 784,
  "<VAL_L_75nH>": 785,
  "<VAL_L_75pH>": 786,
  "<VAL_L_75uH>": 787,
  "<VAL_L_8.2H>": 788,
  "<VAL_L_8.2kH>": 789,
  "<VAL_L_8.2mH>": 790,
  "<VAL_L_8.2nH>": 791,
  "<VAL_L_8.2pH>": 792,
  "<VAL_L_8.2uH>": 793,
  "<VAL_L_820H>": 794,
  "<VAL_L_820mH>": 795,
  "<VAL_L_820nH>": 796,
  "<VAL_L_820pH>": 797,
  "<VAL_L_820uH>": 798,
  "<VAL_L_82H>": 799,
  "<VAL_L_82mH>": 800,
  "<VAL_L_82nH>": 801,
  "<VAL_L_82pH>": 802,
  "<VAL_L_82uH>": 803,
  "<VAL_L_9.1H>": 804,
  "<VAL_L_9.1kH>": 805,
  "<VAL_L_9.1mH>": 806,
  "<VAL_L_9.1nH>": 807,
  "<VAL_L_9.1pH>": 808,
  "<VAL_L_9.1uH>": 809,
  "<VAL_L_910H>": 810,
  "<VAL_L_910mH>": 811,
  "<VAL_L_910nH>": 812,
  "<VAL_L_910pH>": 813,
  "<VAL_L_910uH>": 814,
  "<VAL_L_91H>": 815,
  "<VAL_L_91mH>": 816,
  "<VAL_L_91nH>": 817,
  "<VAL_L_91pH>": 818,
  "<VAL_L_91uH>": 819
}