{
  "<pad>": 0,
  "</s>": 1,
  "<unk>": 2,
  "<C>": 3,
  "<L>": 4,
  "<NODE_gnd>": 5,
  "<NODE_in>": 6,
  "<NODE_n0>": 7,
  "<NODE_n10>": 8,
  "<NODE_n11>": 9,
  "<NODE_n12>": 10,
  "<NODE_n13>": 11,
  "<NODE_n14>": 12,
  "<NODE_n15>": 13,
  "<NODE_n1>": 14,
  "<NODE_n2>": 15,
  "<NODE_n3>": 16,
  "<NODE_n4>": 17,
  "<NODE_n5>": 18,
  "<NODE_n6>": 19,
  "<NODE_n7>": 20,
  "<NODE_n8>": 21,
  "<NODE_n9>": 22,
  "<NODE_out>": 23,
  "<ORDER_2>": 24,
  "<ORDER_3>": 25,
  "<ORDER_4>": 26,
  "<ORDER_5>": 27,
  "<ORDER_6>": 28,
  "<ORDER_7>": 29,
  "<SEP>": 30,
  "<SERIES>": 31,
  "<SHUNT>": 32,
  "<VAL_C_1.1F>": 33,
  "<VAL_C_1.1kF>": 34,
  "<VAL_C_1.1mF>": 35,
  "<VAL_C_1.1nF>": 36,
  "<VAL_C_1.1pF>": 37,
  "<VAL_C_1.1uF>": 38,
  "<VAL_C_1.2F>": 39,
  "<VAL_C_1.2kF>": 40,
  "<VAL_C_1.2mF>": 41,
  "<VAL_C_1.2nF>": 42,
  "<VAL_C_1.2pF>": 43,
  "<VAL_C_1.2uF>": 44,
  "<VAL_C_1.3F>": 45,
  "<VAL_C_1.3kF>": 46,
  "<VAL_C_1.3mF>": 47,
  "<VAL_C_1.3nF>": 48,
  "<VAL_C_1.3pF>": 49,
  "<VAL_C_1.3uF>": 50,
  "<VAL_C_1.5F>": 51,
  "<VAL_C_1.5kF>": 52,
  "<VAL_C_1.5mF>": 53,
  "<VAL_C_1.5nF>": 54,
  "<VAL_C_1.5pF>": 55,
  "<VAL_C_1.5uF>": 56,
  "<VAL_C_1.6F>": 57,
  "<VAL_C_1.6kF>": 58,
  "<VAL_C_1.6mF>": 59,
  "<VAL_C_1.6nF>": 60,
  "<VAL_C_1.6pF>": 61,
  "<VAL_C_1.6uF>": 62,
  "<VAL_C_1.8F>": 63,
  "<VAL_C_1.8kF>": 64,
  "<VAL_C_1.8mF>": 65,
  "<VAL_C_1.8nF>": 66,
  "<VAL_C_1.8pF>": 67,
  "<VAL_C_1.8uF>": 68,
  "<VAL_C_100F>": 69,
  "<VAL_C_100mF>": 70,
  "<VAL_C_100nF>": 71,
  "<VAL_C_100pF>": 72,
  "<VAL_C_100uF>": 73,
  "<VAL_C_10F>": 74,
  "<VAL_C_10mF>": 75,
  "<VAL_C_10nF>": 76,
  "<VAL_C_10pF>": 77,
  "<VAL_C_10uF>": 78,
  "<VAL_C_110F>": 79,
  "<VAL_C_110mF>": 80,
  "<VAL_C_110nF>": 81,
  "<VAL_C_110pF>": 82,
  "<VAL_C_110uF>": 83,
  "<VAL_C_11F>": 84,
  "<VAL_C_11mF>": 85,
  "<VAL_C_11nF>": 86,
  "<VAL_C_11pF>": 87,
  "<VAL_C_11uF>": 88,
  "<VAL_C_120F>": 89,
  "<VAL_C_120mF>": 90,
  "<VAL_C_120nF>": 91,
  "<VAL_C_120pF>": 92,
  "<VAL_C_120uF>": 93,
  "<VAL_C_12F>": 94,
  "<VAL_C_12mF>": 95,
  "<VAL_C_12nF>": 96,
  "<VAL_C_12pF>": 97,
  "<VAL_C_12uF>": 98,
  "<VAL_C_130F>": 99,
  "<VAL_C_130mF>": 100,
  "<VAL_C_130nF>": 101,
  "<VAL_C_130pF>": 102,
  "<VAL_C_130uF>": 103,
  "<VAL_C_13F>": 104,
  "<VAL_C_13mF>": 105,
  "<VAL_C_13nF>": 106,
  "<VAL_C_13pF>": 107,
  "<VAL_C_13uF>": 108,
  "<VAL_C_150F>": 109,
  "<VAL_C_150mF>": 110,
  "<VAL_C_150nF>": 111,
  "<VAL_C_150pF>": 112,
  "<VAL_C_150uF>": 113,
  "<VAL_C_15F>": 114,
  "<VAL_C_15mF>": 115,
  "<VAL_C_15nF>": 116,
  "<VAL_C_15pF>": 117,
  "<VAL_C_15uF>": 118,
  "<VAL_C_160F>": 119,
  "<VAL_C_160mF>": 120,
  "<VAL_C_160nF>": 121,
  "<VAL_C_160pF>": 122,
  "<VAL_C_160uF>": 123,
  "<VAL_C_16F>": 124,
  "<VAL_C_16mF>": 125,
  "<VAL_C_16nF>": 126,
  "<VAL_C_16pF>": 127,
  "<VAL_C_16uF>": 128,
  "<VAL_C_180F>": 129,
  "<VAL_C_180mF>": 130,
  "<VAL_C_180nF>": 131,
  "<VAL_C_180pF>": 132,
  "<VAL_C_180uF>": 133,
  "<VAL_C_18F>": 134,
  "<VAL_C_18mF>": 135,
  "<VAL_C_18nF>": 136,
  "<VAL_C_18pF>": 137,
  "<VAL_C_18uF>": 138,
  "<VAL_C_1F>": 139,
  "<VAL_C_1kF>": 140,
  "<VAL_C_1mF>": 141,
  "<VAL_C_1nF>": 142,
  "<VAL_C_1pF>": 143,
  "<VAL_C_1uF>": 144,
  "<VAL_C_2.2F>": 145,
  "<VAL_C_2.2kF>": 146,
  "<VAL_C_2.2mF>": 147,
  "<VAL_C_2.2nF>": 148,
  "<VAL_C_2.2pF>": 149,
  "<VAL_C_2.2uF>": 150,
  "<VAL_C_2.4F>": 151,
  "<VAL_C_2.4kF>": 152,
  "<VAL_C_2.4mF>": 153,
  "<VAL_C_2.4nF>": 154,
  "<VAL_C_2.4pF>": 155,
  "<VAL_C_2.4uF>": 156,
  "<VAL_C_2.7F>": 157,
  "<VAL_C_2.7kF>": 158,
  "<VAL_C_2.7mF>": 159,
  "<VAL_C_2.7nF>": 160,
  "<VAL_C_2.7pF>": 161,
  "<VAL_C_2.7uF>": 162,
  "<VAL_C_200F>": 163,
  "<VAL_C_200mF>": 164,
  "<VAL_C_200nF>": 165,
  "<VAL_C_200pF>": 166,
  "<VAL_C_200uF>": 167,
  "<VAL_C_20F>": 168,
  "<VAL_C_20mF>": 169,
  "<VAL_C_20nF>": 170,
  "<VAL_C_20pF>": 171,
  "<VAL_C_20uF>": 172,
  "<VAL_C_220F>": 173,
  "<VAL_C_220mF>": 174,
  "<VAL_C_220nF>": 175,
  "<VAL_C_220pF>": 176,
  "<VAL_C_220uF>": 177,
  "<VAL_C_22F>": 178,
  "<VAL_C_22mF>": 179,
  "<VAL_C_22nF>": 180,
  "<VAL_C_22pF>": 181,
  "<VAL_C_22uF>": 182,
  "<VAL_C_240F>": 183,
  "<VAL_C_240mF>": 184,
  "<VAL_C_240nF>": 185,
  "<VAL_C_240pF>": 186,
  "<VAL_C_240uF>": 187,
  "<VAL_C_24F>": 188,
  "<VAL_C_24mF>": 189,
  "<VAL_C_24nF>": 190,
  "<VAL_C_24pF>": 191,
  "<VAL_C_24uF>": 192,
  "<VAL_C_270F>": 193,
  "<VAL_C_270mF>": 194,
  "<VAL_C_270nF>": 195,
  "<VAL_C_270pF>": 196,
  "<VAL_C_270uF>": 197,
  "<VAL_C_27F>": 198,
  "<VAL_C_27mF>": 199,
  "<VAL_C_27nF>": 200,
  "<VAL_C_27pF>": 201,
  "<VAL_C_27uF>": 202,
  "<VAL_C_2F>": 203,
  "<VAL_C_2kF>": 204,
  "<VAL_C_2mF>": 205,
  "<VAL_C_2nF>": 206,
  "<VAL_C_2pF>": 207,
  "<VAL_C_2uF>": 208,
  "<VAL_C_3.3F>": 209,
  "<VAL_C_3.3kF>": 210,
  "<VAL_C_3.3mF>": 211,
  "<VAL_C_3.3nF>": 212,
  "<VAL_C_3.3pF>": 213,
  "<VAL_C_3.3uF>": 214,
  "<VAL_C_3.6F>": 215,
  "<VAL_C_3.6kF>": 216,
  "<VAL_C_3.6mF>": 217,
  "<VAL_C_3.6nF>": 218,
  "<VAL_C_3.6pF>": 219,
  "<VAL_C_3.6uF>": 220,
  "<VAL_C_3.9F>": 221,
  "<VAL_C_3.9kF>": 222,
  "<VAL_C_3.9mF>": 223,
  "<VAL_C_3.9nF>": 224,
  "<VAL_C_3.9pF>": 225,
  "<VAL_C_3.9uF>": 226,
  "<VAL_C_300F>": 227,
  "<VAL_C_300mF>": 228,
  "<VAL_C_300nF>": 229,
  "<VAL_C_300pF>": 230,
  "<VAL_C_300uF>": 231,
  "<VAL_C_30F>": 232,
  "<VAL_C_30mF>": 233,
  "<VAL_C_30nF>": 234,
  "<VAL_C_30pF>": 235,
  "<VAL_C_30uF>": 236,
  "<VAL_C_330F>": 237,
  "<VAL_C_330mF>": 238,
  "<VAL_C_330nF>": 239,
  "<VAL_C_330pF>": 240,
  "<VAL_C_330uF>": 241,
  "<VAL_C_33F>": 242,
  "<VAL_C_33mF>": 243,
  "<VAL_C_33nF>": 244,
  "<VAL_C_33pF>": 245,
  "<VAL_C_33uF>": 246,
  "<VAL_C_360F>": 247,
  "<VAL_C_360mF>": 248,
  "<VAL_C_360nF>": 249,
  "<VAL_C_360pF>": 250,
  "<VAL_C_360uF>": 251,
  "<VAL_C_36F>": 252,
  "<VAL_C_36mF>": 253,
  "<VAL_C_36nF>": 254,
  "<VAL_C_36pF>": 255,
  "<VAL_C_36uF>": 256,
  "<VAL_C_390F>": 257,
  "<VAL_C_390mF>": 258,
  "<VAL_C_390nF>": 259,
  "<VAL_C_390pF>": 260,
  "<VAL_C_390uF>": 261,
  "<VAL_C_39F>": 262,
  "<VAL_C_39mF>": 263,
  "<VAL_C_39nF>": 264,
  "<VAL_C_39pF>": 265,
  "<VAL_C_39uF>": 266,
  "<VAL_C_3F>": 267,
  "<VAL_C_3kF>": 268,
  "<VAL_C_3mF>": 269,
  "<VAL_C_3nF>": 270,
  "<VAL_C_3pF>": 271,
  "<VAL_C_3uF>": 272,
  "<VAL_C_4.3F>": 273,
  "<VAL_C_4.3kF>": 274,
  "<VAL_C_4.3mF>": 275,
  "<VAL_C_4.3nF>": 276,
  "<VAL_C_4.3pF>": 277,
  "<VAL_C_4.3uF>": 278,
  "<VAL_C_4.7F>": 279,
  "<VAL_C_4.7kF>": 280,
  "<VAL_C_4.7mF>": 281,
  "<VAL_C_4.7nF>": 282,
  "<VAL_C_4.7pF>": 283,
  "<VAL_C_4.7uF>": 284,
  "<VAL_C_430F>": 285,
  "<VAL_C_430mF>": 286,
  "<VAL_C_430nF>": 287,
  "<VAL_C_430pF>": 288,
  "<VAL_C_430uF>": 289,
  "<VAL_C_43F>": 290,
  "<VAL_C_43mF>": 291,
  "<VAL_C_43nF>": 292,
  "<VAL_C_43pF>": 293,
  "<VAL_C_43uF>": 294,
  "<VAL_C_470F>": 295,
  "<VAL_C_470mF>": 296,
  "<VAL_C_470nF>": 297,
  "<VAL_C_470pF>": 298,
  "<VAL_C_470uF>": 299,
  "<VAL_C_47F>": 300,
  "<VAL_C_47mF>": 301,
  "<VAL_C_47nF>": 302,
  "<VAL_C_47pF>": 303,
  "<VAL_C_47uF>": 304,
  "<VAL_C_5.1F>": 305,
  "<VAL_C_5.1kF>": 306,
  "<VAL_C_5.1mF>": 307,
  "<VAL_C_5.1nF>": 308,
  "<VAL_C_5.1pF>": 309,
  "<VAL_C_5.1uF>": 310,
  "<VAL_C_5.6F>": 311,
  "<VAL_C_5.6kF>": 312,
  "<VAL_C_5.6mF>": 313,
  "<VAL_C_5.6nF>": 314,
  "<VAL_C_5.6pF>": 315,
  "<VAL_C_5.6uF>": 316,
  "<VAL_C_510F>": 317,
  "<VAL_C_510mF>": 318,
  "<VAL_C_510nF>": 319,
  "<VAL_C_510pF>": 320,
  "<VAL_C_510uF>": 321,
  "<VAL_C_51F>": 322,
  "<VAL_C_51mF>": 323,
  "<VAL_C_51nF>": 324,
  "<VAL_C_51pF>": 325,
  "<VAL_C_51uF>": 326,
  "<VAL_C_560F>": 327,
  "<VAL_C_560mF>": 328,
  "<VAL_C_560nF>": 329,
  "<VAL_C_560pF>": 330,
  "<VAL_C_560uF>": 331,
  "<VAL_C_56F>": 332,
  "<VAL_C_56mF>": 333,
  "<VAL_C_56nF>": 334,
  "<VAL_C_56pF>": 335,
  "<VAL_C_56uF>": 336,
  "<VAL_C_6.2F>": 337,
  "<VAL_C_6.2kF>": 338,
  "<VAL_C_6.2mF>": 339,
  "<VAL_C_6.2nF>": 340,
  "<VAL_C_6.2pF>": 341,
  "<VAL_C_6.2uF>": 342,
  "<VAL_C_6.8F>": 343,
  "<VAL_C_6.8kF>": 344,
  "<VAL_C_6.8mF>": 345,
  "<VAL_C_6.8nF>": 346,
  "<VAL_C_6.8pF>": 347,
  "<VAL_C_6.8uF>": 348,
  "<VAL_C_620F>": 349,
  "<VAL_C_620mF>": 350,
  "<VAL_C_620nF>": 351,
  "<VAL_C_620pF>": 352,
  "<VAL_C_620uF>": 353,
  "<VAL_C_62F>": 354,
  "<VAL_C_62mF>": 355,
  "<VAL_C_62nF>": 356,
  "<VAL_C_62pF>": 357,
  "<VAL_C_62uF>": 358,
  "<VAL_C_680F>": 359,
  "<VAL_C_680mF>": 360,
  "<VAL_C_680nF>": 361,
  "<VAL_C_680pF>": 362,
  "<VAL_C_680uF>": 363,
  "<VAL_C_68F>": 364,
  "<VAL_C_68mF>": 365,
  "<VAL_C_68nF>": 366,
  "<VAL_C_68pF>": 367,
  "<VAL_C_68uF>": 368,
  "<VAL_C_7.5F>": 369,
  "<VAL_C_7.5kF>": 370,
  "<VAL_C_7.5mF>": 371,
  "<VAL_C_7.5nF>": 372,
  "<VAL_C_7.5pF>": 373,
  "<VAL_C_7.5uF>": 374,
  "<VAL_C_750F>": 375,
  "<VAL_C_750mF>": 376,
  "<VAL_C_750nF>": 377,
  "<VAL_C_750pF>": 378,
  "<VAL_C_750uF>": 379,
  "<VAL_C_75F>": 380,
  "<VAL_C_75mF>": 381,
  "<VAL_C_75nF>": 382,
  "<VAL_C_75pF>": 383,
  "<VAL_C_75uF>": 384,
  "<VAL_C_8.2F>": 385,
  "<VAL_C_8.2kF>": 386,
  "<VAL_C_8.2mF>": 387,
  "<VAL_C_8.2nF>": 388,
  "<VAL_C_8.2pF>": 389,
  "<VAL_C_8.2uF>": 390,
  "<VAL_C_820F>": 391,
  "<VAL_C_820mF>": 392,
  "<VAL_C_820nF>": 393,
  "<VAL_C_820pF>": 394,
  "<VAL_C_820uF>": 395,
  "<VAL_C_82F>": 396,
  "<VAL_C_82mF>": 397,
  "<VAL_C_82nF>": 398,
  "<VAL_C_82pF>": 399,
  "<VAL_C_82uF>": 400,
  "<VAL_C_9.1F>": 401,
  "<VAL_C_9.1kF>": 402,
  "<VAL_C_9.1mF>": 403,
  "<VAL_C_9.1nF>": 404,
  "<VAL_C_9.1pF>": 405,
  "<VAL_C_9.1uF>": 406,
  "<VAL_C_910F>": 407,
  "<VAL_C_910mF>": 408,
  "<VAL_C_910nF>": 409,
  "<VAL_C_910pF>": 410,
  "<VAL_C_910uF>": 411,
  "<VAL_C_91F>": 412,
  "<VAL_C_91mF>": 413,
  "<VAL_C_91nF>": 414,
  "<VAL_C_91pF>": 415,
  "<VAL_C_91uF>": 416,
  "<VAL_L_1.1H>": 417,
  "<VAL_L_1.1kH>": 418,
  "<VAL_L_1.1mH>": 419,
  "<VAL_L_1.1nH>": 420,
  "<VAL_L_1.1pH>": 421,
  "<VAL_L_1.1uH>": 422,
  "<VAL_L_1.2H>": 423,
  "<VAL_L_1.2kH>": 424,
  "<VAL_L_1.2mH>": 425,
  "<VAL_L_1.2nH>": 426,
  "<VAL_L_1.2pH>": 427,
  "<VAL_L_1.2uH>": 428,
  "<VAL_L_1.3H>": 429,
  "<VAL_L_1.3kH>": 430,
  "<VAL_L_1.3mH>": 431,
  "<VAL_L_1.3nH>": 432,
  "<VAL_L_1.3pH>": 433,
  "<VAL_L_1.3uH>": 434,
  "<VAL_L_1.5H>": 435,
  "<VAL_L_1.5kH>": 436,
  "<VAL_L_1.5mH>": 437,
  "<VAL_L_1.5nH>": 438,
  "<VAL_L_1.5pH>": 439,
  "<VAL_L_1.5uH>": 440,
  "<VAL_L_1.6H>": 441,
  "<VAL_L_1.6kH>": 442,
  "<VAL_L_1.6mH>": 443,
  "<VAL_L_1.6nH>": 444,
  "<VAL_L_1.6pH>": 445,
  "<VAL_L_1.6uH>": 446,
  "<VAL_L_1.8H>": 447,
  "<VAL_L_1.8kH>": 448,
  "<VAL_L_1.8mH>": 449,
  "<VAL_L_1.8nH>": 450,
  "<VAL_L_1.8pH>": 451,
  "<VAL_L_1.8uH>": 452,
  "<VAL_L_100H>": 453,
  "<VAL_L_100mH>": 454,
  "<VAL_L_100nH>": 455,
  "<VAL_L_100pH>": 456,
  "<VAL_L_100uH>": 457,
  "<VAL_L_10H>": 458,
  "<VAL_L_10mH>": 459,
  "<VAL_L_10nH>": 460,
  "<VAL_L_10pH>": 461,
  "<VAL_L_10uH>": 462,
  "<VAL_L_110H>": 463,
  "<VAL_L_110mH>": 464,
  "<VAL_L_110nH>": 465,
  "<VAL_L_110pH>": 466,
  "<VAL_L_110uH>": 467,
  "<VAL_L_11H>": 468,
  "<VAL_L_11mH>": 469,
  "<VAL_L_11nH>": 470,
  "<VAL_L_11pH>": 471,
  "<VAL_L_11uH>": 472,
  "<VAL_L_120H>": 473,
  "<VAL_L_120mH>": 474,
  "<VAL_L_120nH>": 475,
  "<VAL_L_120pH>": 476,
  "<VAL_L_120uH>": 477,
  "<VAL_L_12H>": 478,
  "<VAL_L_12mH>": 479,
  "<VAL_L_12nH>": 480,
  "<VAL_L_12pH>": 481,
  "<VAL_L_12uH>": 482,
  "<VAL_L_130H>": 483,
  "<VAL_L_130mH>": 484,
  "<VAL_L_130nH>": 485,
  "<VAL_L_130pH>": 486,
  "<VAL_L_130uH>": 487,
  "<VAL_L_13H>": 488,
  "<VAL_L_13mH>": 489,
  "<VAL_L_13nH>": 490,
  "<VAL_L_13pH>": 491,
  "<VAL_L_13uH>": 492,
  "<VAL_L_150H>": 493,
  "<VAL_L_150mH>": 494,
  "<VAL_L_150nH>": 495,
  "<VAL_L_150pH>": 496,
  "<VAL_L_150uH>": 497,
  "<VAL_L_15H>": 498,
  "<VAL_L_15mH>": 499,
  "<VAL_L_15nH>": 500,
  "<VAL_L_15pH>": 501,
  "<VAL_L_15uH>": 502,
  "<VAL_L_160H>": 503,
  "<VAL_L_160mH>": 504,
  "<VAL_L_160nH>": 505,
  "<VAL_L_160pH>": 506,
  "<VAL_L_160uH>": 507,
  "<VAL_L_16H>": 508,
  "<VAL_L_16mH>": 509,
  "<VAL_L_16nH>": 510,
  "<VAL_L_16pH>": 511,
  "<VAL_L_16uH>": 512,
  "<VAL_L_180H>": 513,
  "<VAL_L_180mH>": 514,
  "<VAL_L_180nH>": 515,
  "<VAL_L_180pH>": 516,
  "<VAL_L_180uH>": 517,
  "<VAL_L_18H>": 518,
  "<VAL_L_18mH>": 519,
  "<VAL_L_18nH>": 520,
  "<VAL_L_18pH>": 521,
  "<VAL_L_18uH>": 522,
  "<VAL_L_1H>": 523,
  "<VAL_L_1kH>": 524,
  "<VAL_L_1mH>": 525,
  "<VAL_L_1nH>": 526,
  "<VAL_L_1pH>": 527,
  "<VAL_L_1uH>": 528,
  "<VAL_L_2.2H>": 529,
  "<VAL_L_2.2kH>": 530,
  "<VAL_L_2.2mH>": 531,
  "<VAL_L_2.2nH>": 532,
  "<VAL_L_2.2pH>": 533,
  "<VAL_L_2.2uH>": 534,
  "<VAL_L_2.4H>": 535,
  "<VAL_L_2.4kH>": 536,
  "<VAL_L_2.4mH>": 537,
  "<VAL_L_2.4nH>": 538,
  "<VAL_L_2.4pH>": 539,
  "<VAL_L_2.4uH>": 540,
  "<VAL_L_2.7H>": 541,
  "<VAL_L_2.7kH>": 542,
  "<VAL_L_2.7mH>": 543,
  "<VAL_L_2.7nH>": 544,
  "<VAL_L_2.7pH>": 545,
  "<VAL_L_2.7uH>": 546,
  "<VAL_L_200H>": 547,
  "<VAL_L_200mH>": 548,
  "<VAL_L_200nH>": 549,
  "<VAL_L_200pH>": 550,
  "<VAL_L_200uH>": 551,
  "<VAL_L_20H>": 552,
  "<VAL_L_20mH>": 553,
  "<VAL_L_20nH>": 554,
  "<VAL_L_20pH>": 555,
  "<VAL_L_20uH>": 556,
  "<VAL_L_220H>": 557,
  "<VAL_L_220mH>": 558,
  "<VAL_L_220nH>": 559,
  "<VAL_L_220pH>": 560,
  "<VAL_L_220uH>": 561,
  "<VAL_L_22H>": 562,
  "<VAL_L_22mH>": 563,
  "<VAL_L_22nH>": 564,
  "<VAL_L_22pH>": 565,
  "<VAL_L_22uH>": 566,
  "<VAL_L_240H>": 567,
  "<VAL_L_240mH>": 568,
  "<VAL_L_240nH>": 569,
  "<VAL_L_240pH>": 570,
  "<VAL_L_240uH>": 571,
  "<VAL_L_24H>": 572,
  "<VAL_L_24mH>": 573,
  "<VAL_L_24nH>": 574,
  "<VAL_L_24pH>": 575,
  "<VAL_L_24uH>": 576,
  "<VAL_L_270H>": 577,
  "<VAL_L_270mH>": 578,
  "<VAL_L_270nH>": 579,
  "<VAL_L_270pH>": 580,
  "<VAL_L_270uH>": 581,
  "<VAL_L_27H>": 582,
  "<VAL_L_27mH>": 583,
  "<VAL_L_27nH>": 584,
  "<VAL_L_27pH>": 585,
  "<VAL_L_27uH>": 586,
  "<VAL_L_2H>": 587,
  "<VAL_L_2kH>": 588,
  "<VAL_L_2mH>": 589,
  "<VAL_L_2nH>": 590,
  "<VAL_L_2pH>": 591,
  "<VAL_L_2uH>": 592,
  "<VAL_L_3.3H>": 593,
  "<VAL_L_3.3kH>": 594,
  "<VAL_L_3.3mH>": 595,
  "<VAL_L_3.3nH>": 596,
  "<VAL_L_3.3pH>": 597,
  "<VAL_L_3.3uH>": 598,
  "<VAL_L_3.6H>": 599,
  "<VAL_L_3.6kH>": 600,
  "<VAL_L_3.6mH>": 601,
  "<VAL_L_3.6nH>": 602,
  "<VAL_L_3.6pH>": 603,
  "<VAL_L_3.6uH>": 604,
  "<VAL_L_3.9H>": 605,
  "<VAL_L_3.9kH>": 606,
  "<VAL_L_3.9mH>": 607,
  "<VAL_L_3.9nH>": 608,
  "<VAL_L_3.9pH>": 609,
  "<VAL_L_3.9uH>": 610,
  "<VAL_L_300H>": 611,
  "<VAL_L_300mH>": 612,
  "<VAL_L_300nH>": 613,
  "<VAL_L_300pH>": 614,
  "<VAL_L_300uH>": 615,
  "<VAL_L_30H>": 616,
  "<VAL_L_30mH>": 617,
  "<VAL_L_30nH>": 618,
  "<VAL_L_30pH>": 619,
  "<VAL_L_30uH>": 620,
  "<VAL_L_330H>": 621,
  "<VAL_L_330mH>": 622,
  "<VAL_L_330nH>": 623,
  "<VAL_L_330pH>": 624,
  "<VAL_L_330uH>": 625,
  "<VAL_L_33H>": 626,
  "<VAL_L_33mH>": 627,
  "<VAL_L_33nH>": 628,
  "<VAL_L_33pH>": 629,
  "<VAL_L_33uH>": 630,
  "<VAL_L_360H>": 631,
  "<VAL_L_360mH>": 632,
  "<VAL_L_360nH>": 633,
  "<VAL_L_360pH>": 634,
  "<VAL_L_360uH>": 635,
  "<VAL_L_36H>": 636,
  "<VAL_L_36mH>": 637,
  "<VAL_L_36nH>": 638,
  "<VAL_L_36pH>": 639,
  "<VAL_L_36uH>": 640,
  "<VAL_L_390H>": 641,
  "<VAL_L_390mH>": 642,
  "<VAL_L_390nH>": 643,
  "<VAL_L_390pH>": 644,
  "<VAL_L_390uH>": 645,
  "<VAL_L_39H>": 646,
  "<VAL_L_39mH>": 647,
  "<VAL_L_39nH>": 648,
  "<VAL_L_39pH>": 649,
  "<VAL_L_39uH>": 650,
  "<VAL_L_3H>": 651,
  "<VAL_L_3kH>": 652,
  "<VAL_L_3mH>": 653,
  "<VAL_L_3nH>": 654,
  "<VAL_L_3pH>": 655,
  "<VAL_L_3uH>": 656,
  "<VAL_L_4.3H>": 657,
  "<VAL_L_4.3kH>": 658,
  "<VAL_L_4.3mH>": 659,
  "<VAL_L_4.3nH>": 660,
  "<VAL_L_4.3pH>": 661,
  "<VAL_L_4.3uH>": 662,
  "<VAL_L_4.7H>": 663,
  "<VAL_L_4.7kH>": 664,
  "<VAL_L_4.7mH>": 665,
  "<VAL_L_4.7nH>": 666,
  "<VAL_L_4.7pH>": 667,
  "<VAL_L_4.7uH>": 668,
  "<VAL_L_430H>": 669,
  "<VAL_L_430mH>": 670,
  "<VAL_L_430nH>": 671,
  "<VAL_L_430pH>": 672,
  "<VAL_L_430uH>": 673,
  "<VAL_L_43H>": 674,
  "<VAL_L_43mH>": 675,
  "<VAL_L_43nH>": 676,
  "<VAL_L_43pH>": 677,
  "<VAL_L_43uH>": 678,
  "<VAL_L_470H>": 679,
  "<VAL_L_470mH>": 680,
  "<VAL_L_470nH>": 681,
  "<VAL_L_470pH>": 682,
  "<VAL_L_470uH>": 683,
  "<VAL_L_47H>": 684,
  "<VAL_L_47mH>": 685,
  "<VAL_L_47nH>": 686,
  "<VAL_L_47pH>": 687,
  "<VAL_L_47uH>": 688,
  "<VAL_L_5.1H>": 689,
  "<VAL_L_5.1kH>": 690,
  "<VAL_L_5.1mH>": 691,
  "<VAL_L_5.1nH>": 692,
  "<VAL_L_5.1pH>": 693,
  "<VAL_L_5.1uH>": 694,
  "<VAL_L_5.6H>": 695,
  "<VAL_L_5.6kH>": 696,
  "<VAL_L_5.6mH>": 697,
  "<VAL_L_5.6nH>": 698,
  "<VAL_L_5.6pH>": 699,
  "<VAL_L_5.6uH>": 700,
  "<VAL_L_510H>": 701,
  "<VAL_L_510mH>": 702,
  "<VAL_L_510nH>": 703,
  "<VAL_L_510pH>": 704,
  "<VAL_L_510uH>": 705,
  "<VAL_L_51H>": 706,
  "<VAL_L_51mH>": 707,
  "<VAL_L_51nH>": 708,
  "<VAL_L_51pH>": 709,
  "<VAL_L_51uH>": 710,
  "<VAL_L_560H>": 711,
  "<VAL_L_560mH>": 712,
  "<VAL_L_560nH>": 713,
  "<VAL_L_560pH>": 714,
  "<VAL_L_560uH>": 715,
  "<VAL_L_56H>": 716,
  "<VAL_L_56mH>": 717,
  "<VAL_L_56nH>": 718,
  "<VAL_L_56pH>": 719,
  "<VAL_L_56uH>": 720,
  "<VAL_L_6.2H>": 721,
  "<VAL_L_6.2kH>": 722,
  "<VAL_L_6.2mH>": 723,
  "<VAL_L_6.2nH>": 724,
  "<VAL_L_6.2pH>": 725,
  "<VAL_L_6.2uH>": 726,
  "<VAL_L_6.8H>": 727,
  "<VAL_L_6.8kH>": 728,
  "<VAL_L_6.8mH>": 729,
  "<VAL_L_6.8nH>": 730,
  "<VAL_L_6.8pH>": 731,
  "<VAL_L_6.8uH>": 732,
  "<VAL_L_620H>": 733,
  "<VAL_L_620mH>": 734,
  "<VAL_L_620nH>": 735,
  "<VAL_L_620pH>": 736,
  "<VAL_L_620uH>": 737,
  "<VAL_L_62H>": 738,
  "<VAL_L_62mH>": 739,
  "<VAL_L_62nH>": 740,
  "<VAL_L_62pH>": 741,
  "<VAL_L_62uH>": 742,
  "<VAL_L_680H>": 743,
  "<VAL_L_680mH>": 744,
  "<VAL_L_680nH>": 745,
  "<VAL_L_680pH>": 746,
  "<VAL_L_680uH>": 747,
  "<VAL_L_68H>": 748,
  "<VAL_L_68mH>": 749,
  "<VAL_L_68nH>": 750,
  "<VAL_L_68pH>": 751,
  "<VAL_L_68uH>": 752,
  "<VAL_L_7.5H>": 753,
  "<VAL_L_7.5kH>": 754,
  "<VAL_L_7.5mH>": 755,
  "<VAL_L_7.5nH>": 756,
  "<VAL_L_7.5pH>": 757,
  "<VAL_L_7.5uH>": 758,
  "<VAL_L_750H>": 759,
  "<VAL_L_750mH>": 760,
  "<VAL_L_750nH>": 761,
  "<VAL_L_750pH>": 762,
  "<VAL_L_750uH>": 763,
  "<VAL_L_75H>": 764,
  "<VAL_L_75mH>": 765,
  "<VAL_L_75nH>": 766,
  "<VAL_L_75pH>": 767,
  "<VAL_L_75uH>": 768,
  "<VAL_L_8.2H>": 769,
  "<VAL_L_8.2kH>": 770,
  "<VAL_L_8.2mH>": 771,
  "<VAL_L_8.2nH>": 772,
  "<VAL_L_8.2pH>": 773,
  "<VAL_L_8.2uH>": 774,
  "<VAL_L_820H>": 775,
  "<VAL_L_820mH>": 776,
  "<VAL_L_820nH>": 777,
  "<VAL_L_820pH>": 778,
  "<VAL_L_820uH>": 779,
  "<VAL_L_82H>": 780,
  "<VAL_L_82mH>": 781,
  "<VAL_L_82nH>": 782,
  "<VAL_L_82pH>": 783,
  "<VAL_L_82uH>": 784,
  "<VAL_L_9.1H>": 785,
  "<VAL_L_9.1kH>": 786,
  "<VAL_L_9.1mH>": 787,
  "<VAL_L_9.1nH>": 788,
  "<VAL_L_9.1pH>": 789,
  "<VAL_L_9.1uH>": 790,
  "<VAL_L_910H>": 791,
  "<VAL_L_910mH>": 792,
  "<VAL_L_910nH>": 793,
  "<VAL_L_910pH>": 794,
  "<VAL_L_910uH>": 795,
  "<VAL_L_91H>": 796,
  "<VAL_L_91mH>": 797,
  "<VAL_L_91nH>": 798,
  "<VAL_L_91pH>": 799,
  "<VAL_L_91uH>": 800
}